[
  {
    "id": "M-01",
    "dataForSearch_kanji": "Mimi Eden 理系大学生の部屋 現役理系早大生による相談会やトークショー、展示会などの企画を行います！理系大学生のリアルな生活を覗いてみませんか？そこにはきっと素晴らしい出会いが待っているはず。「色の変わる不思議なドリンク」も販売するので、ドリンク片手にゆるりとお楽しみください！ Mimi Edenではキャンパスライフの情報を発信しています。現役生による相談会やトークショー、展示会に加え、「色の変わるドリンク」も同教室で販売しておりますので、ゆるりと企画をお楽しみいただけます。",
    "dataForSearch_hira": "Mimi Eden りけいだいがくせいのへや げんえきりけいそうだいうによるそうだんかいやとーくしょー、てんじかいなどのきかくをおこないます！りけいだいがくせいのりあるなせいかつをのぞいてみませんか？そこにはきっとすばらしいであいがまっているはず。「しょくのかわるふしぎなどりんく」もはんばいするので、どりんくかたてにゆるりとおたのしみください！ Mimi Edenではきゃんぱすらいふのじょうほうをはっしんしています。げんえきうによるそうだんかいやとーくしょー、てんじかいにくわえ、「しょくのかわるどりんく」もどうきょうしつではんばいしておりますので、ゆるりときかくをおたのしみいただけます。",
    "dataForSearch_kata": "Mimi Eden リケイダイガクセイノヘヤ ゲンエキリケイソウダイウニヨルソウダンカイヤトークショー、テンジカイナドノキカクヲオコナイマス！リケイダイガクセイノリアルナセイカツヲノゾイテミマセンカ？ソコニハキットスバラシイデアイガマッテイルハズ。「ショクノカワルフシギナドリンク」モハンバイスルノデ、ドリンクカタテニユルリトオタノシミクダサイ！ Mimi Edenデハキャンパスライフノジョウホウヲハッシンシテイマス。ゲンエキウニヨルソウダンカイヤトークショー、テンジカイニクワエ、「ショクノカワルドリンク」モドウキョウシツデハンバイシテオリマスノデ、ユルリトキカクヲオタノシミイタダケマス。",
    "dataForSearch_en": "Mimi Eden Room for science university students We will hold consultations, talk shows, exhibitions, and other events by current Waseda University students in the science field! Would you like to take a look at the real life of science students? There are sure to be wonderful encounters waiting for you there. We also sell \"mysterious color-changing drinks\" in the same room, so please relax and enjoy our projects with a drink in your hand! Mimi Eden offers information about our campus life. In addition to consultations, talk shows, and exhibitions by current students, we will also sell \"color-changing drinks\" in the same classroom so that you can enjoy our projects in a relaxed atmosphere."
  },
  {
    "id": "M-02",
    "dataForSearch_kanji": "cossAck cossAckのサクサクチュロス 2011年に設立された男女インカレの卓球サークルです！初心者から経験者までみんなで楽しく卓球しています！卓球以外にもみんなでご飯に行ったり遊んだりと、和気藹々としたとても楽しいサークルです！ 卓球サークルcossAckです！！今回、私たちは理工展でチュロスを販売することに決定しました！！\n外はカリカリ、中はもちもちのすごく美味しいチュロスにする予定なので是非食べにきてください！！",
    "dataForSearch_hira": "cossAck cossAckのさくさくちゅろす 2011ねんにせつりつされただんじょいんかれのたっきゅうさーくるです！しょしんしゃからけいけんしゃまでみんなでたのしくたっきゅうしています！たっきゅういがいにもみんなでごめしにいったりあそんだりと、わきあいあいとしたとてもたのしいさーくるです！ たっきゅうさーくるcossAckです！！こんかい、わたしたちはりこうてんでちゅろすをはんばいすることにけっていしました！！しました！！そとはかりかり、なかはもちもちのすごくおいしいちゅろすにするよていなのでぜひたべにきてください！！",
    "dataForSearch_kata": "cossAck cossAckノサクサクチュロス 2011ネンニセツリツサレタダンジョインカレノタッキュウサークルデス！ショシンシャカラケイケンシャマデミンナデタノシクタッキュウシテイマス！タッキュウイガイニモミンナデゴメシニイッタリアソンダリト、ワキアイアイトシタトテモタノシイサークルデス！ タッキュウサークルcossAckデス！！コンカイ、ワタシタチハリコウテンデチュロスヲハンバイスルコトニケッテイシマシタ！！シマシタ！！ソトハカリカリ、ナカハモチモチノスゴクオイシイチュロスニスルヨテイナノデゼヒタベニキテクダサイ！！",
    "dataForSearch_en": "cossAck cossAck crispy churros We are a men's and women's intercollegiate table tennis club established in 2011! We enjoy playing table tennis with everyone from beginners to experienced players together!! We are a very fun circle where everyone enjoys going out for dinner and having fun in a friendly atmosphere! We are the table tennis circle cossAck! We have decided to sell churros at Rikoten!\nWe are planning to make a very tasty churros with a crunchy outside and a sticky inside, so please come and try them!"
  },
  {
    "id": "M-03",
    "dataForSearch_kanji": "応化2年有志 りこうどん 先進理工学部応用化学科の二年有志です。  先進理工学部応用化学科2年生の有志です。焼うどんの販売を行います！\n私たちは、こだわりの麺(市販)と、秘伝のタレ(市販)が自慢です。ぜひ、お楽しみください！\n私たちのブースに是非お立ち寄りください！",
    "dataForSearch_hira": "おうか2ねんゆうし りこうどん せんしんりこうがくぶおうようかがくかのにねんゆうしです。  せんしんりこうがくぶおうようかがくか2ねんせいのゆうしです。やきうどんのはんばいをおこないます！ます！わたしたちは、こだわりのめん(しはん)と、ひでんのたれ(しはん)がじまんです。ぜひ、おたのしみください！ください！わたしたちのぶーすにぜひおたちよりください！",
    "dataForSearch_kata": "オウカ2ネンユウシ リコウドン センシンリコウガクブオウヨウカガクカノニネンユウシデス。  センシンリコウガクブオウヨウカガクカ2ネンセイノユウシデス。ヤキウドンノハンバイヲオコナイマス！マス！ワタシタチハ、コダワリノメン(シハン)ト、ヒデンノタレ(シハン)ガジマンデス。ゼヒ、オタノシミクダサイ！クダサイ！ワタシタチノブースニゼヒオタチヨリクダサイ！",
    "dataForSearch_en": "Ouka Ninenn Yusi(Second-year volunteers from the Department of Applied Chemistry) Cook Yakiudon!! We are second-year volunteers from the Department of Applied Chemistry, School of Advanced Science and Engineering. We are second-year volunteers from the Department of Applied Chemistry, School of Advanced Science and Engineering. Yakiudon will be on sale. We are proud of our special noodle (commercially available) and our secret sauce (also commercially available). We hope you will enjoy it! \nAlso, please stop by our booth!"
  },
  {
    "id": "M-04",
    "dataForSearch_kanji": "早稲田大学宇宙航空研究会電装プロジェクト 焼き鳥人間 電装プロジェクトはロボットやラジコンを制作しています。模擬店では早稲田大学宇宙航空研究会鳥人間プロジェクトの有志とともに焼き鳥を販売します。 宇宙航空研究会の電装プロジェクトと鳥人間プロジェクトの有志メンバーが作る焼き鳥です！\n食べやすいサイズに焼き上げているので賑やかな雰囲気の中でも、手軽にお楽しみいただけます！\nぜひお越しください！",
    "dataForSearch_hira": "わせだだいがくうちゅうこうくうけんきゅうかいでんそうぷろじぇくと やきとりにんげん でんそうぷろじぇくとはろぼっとやらじこんをせいさくしています。もぎてんではわせだだいがくうちゅうこうくうけんきゅうかいとりにんげんぷろじぇくとのゆうしとともにやきとりをはんばいします。 うちゅうこうくうけんきゅうかいのでんそうぷろじぇくとととりにんげんぷろじぇくとのゆうしめんばーがつくるやきとりです！です！たべやすいさいずにやきあげているのでにぎやかなふんいきのなかでも、てがるにおたのしみいただけます！いただけます！ぜひおこしください！",
    "dataForSearch_kata": "ワセダダイガクウチュウコウクウケンキュウカイデンソウプロジェクト ヤキトリニンゲン デンソウプロジェクトハロボットヤラジコンヲセイサクシテイマス。モギテンデハワセダダイガクウチュウコウクウケンキュウカイトリニンゲンプロジェクトノユウシトトモニヤキトリヲハンバイシマス。 ウチュウコウクウケンキュウカイノデンソウプロジェクトトトリニンゲンプロジェクトノユウシメンバーガツクルヤキトリデス！デス！タベヤスイサイズニヤキアゲテイルノデニギヤカナフンイキノナカデモ、テガルニオタノシミイタダケマス！イタダケマス！ゼヒオコシクダサイ！",
    "dataForSearch_en": "WASA electrical project  Yakitori We, WASA electrical project, are creating robots and radio-controlled vehicles. In our food booth, we will sell yakitori with volunteers of WASA bird man project. This is a yakitori shop by WASA electrical project and volunteers of WASA bird man project.\nWe will cook the chicken to an easy-to-eat size, so you can enjoy our yakitori even in a lively atmosphere!\nPlease feel free to come visit us!"
  },
  {
    "id": "M-05",
    "dataForSearch_kanji": "応用化学会学生委員会 応化わたあめ本店 応化会学生委員会とは、早稲田応用化学会の学生組織です。 そもそも、早稲田応用化学会とは、早稲田大学先進理工学部応用化学科の教職員、OB/OG、学生が三位一体となって活動する組織です。 その中で、応化会学生委員会は、1年生から3年生の学生を主体としてオリエンテーションや理工展などの活動を行っています。 応用化学会では｢特大わたあめ｣を販売します!様々な味からお選びいただけます。応用化学科の展示実験に行くと割引券が入手できるとか…実験で疲れた頭に、甘いわたあめはいかがですか？お店でお待ちしております！",
    "dataForSearch_hira": "おうようかがくかいがくせいいいんかい おうかわたあめほんてん おうかかいがくせいいいんかいとは、わせだおうようかがくかいのがくせいそしきです。 そもそも、わせだおうようかがくあとは、わせだだいがくせんしんりこうがくぶおうようかがくかのきょうしょくいん、OB/OG、がくせいがさんみいったいとなってかつどうするそしきです。 そのなかで、おうかかいがくせいいいんかいは、1ねんせいから3ねんせいのがくせいをしゅたいとしておりえんてーしょんやりこうてんなどのかつどうをいっています。 おうようかがくかいではではとくだいわたあめわたあめをはんばいします!さまざまなあじからおえらびいただけます。おうようかがくかのてんじじっけんにいくとわりびきけんがにゅうしゅできるとか…じっけんでつかれたあたまに、あまいわたあめはいかがですか？おみせでおまちしております！",
    "dataForSearch_kata": "オウヨウカガクカイガクセイイインカイ オウカワタアメホンテン オウカカイガクセイイインカイトハ、ワセダオウヨウカガクカイノガクセイソシキデス。 ソモソモ、ワセダオウヨウカガクアトハ、ワセダダイガクセンシンリコウガクブオウヨウカガクカノキョウショクイン、OB/OG、ガクセイガサンミイッタイトナッテカツドウスルソシキデス。 ソノナカデ、オウカカイガクセイイインカイハ、1ネンセイカラ3ネンセイノガクセイヲシュタイトシテオリエンテーションヤリコウテンナドノカツドウヲイッテイマス。 オウヨウカガクカイデハデハトクダイワタアメワタアメヲハンバイシマス!サマザマナアジカラオエラビイタダケマス。オウヨウカガクカノテンジジッケンニイクトワリビキケンガニュウシュデキルトカ…ジッケンデツカレタアタマニ、アマイワタアメハイカガデスカ？オミセデオマチシテオリマス！",
    "dataForSearch_en": "Applied Chemistry Student Committee Applied Chemistry Cotton Candy Shop The Ohkakai Student Committee is part of a student organization of the Waseda Society of Applied Chemistry, an organization formed by faculty members, alumni, and students of the Department of Applied Chemistry, Faculty of Advanced Science and Engineering, Waseda University. Among them, the Ohkakai Student Committee conducts activities such as orientations and science and engineering exhibitions mainly for students from first to third year. Applied Chemistry Student Committee will sell an \"Extra Large Cotton Candy\"! You can choose from a variety of flavors! \nI've heard that you can get discount coupons if you go to the Department of Applied Chemistry's exhibition and experiment... How about some sweet cotton candy for your tired brain from experiments?"
  },
  {
    "id": "M-06",
    "dataForSearch_kanji": "理工展連絡会69thOBOG屋台 君の瞳にスパーク！タピオカエクスプロージョン！！！ 理工展を運営するサークル「理工展連絡会」OBOGの有志で運営しています！ この企画では、ブームが過ぎて一周回った「タピオカドリンク」を提供します！せっかくのお祭り、久々にあの味を思い出してみませんか？\n厳選されたドリンクと共に飲むタピオカは絶品です！\nぜひご賞味ください！",
    "dataForSearch_hira": "りこうてんれんらくかい69thOBOGやたい くんのひとみにすぱーく！たぴおかえくすぷろーじょん！！！ りこうてんをうんえいするさーくる「りこうてんれんらくかい」OBOGのゆうしでうんえいしています！ このきかくでは、ぶーむがすぎていっしゅうまわった「たぴおかどりんく」をていきょうします！せっかくのおまつり、ひさびさにあのあじをおもいだしてみませんか？げんせんされたどりんくとともにのむたぴおかはぜっぴんです！です！ぜひごしょうみください！",
    "dataForSearch_kata": "リコウテンレンラクカイ69thOBOGヤタイ クンノヒトミニスパーク！タピオカエクスプロージョン！！！ リコウテンヲウンエイスルサークル「リコウテンレンラクカイ」OBOGノユウシデウンエイシテイマス！ コノキカクデハ、ブームガスギテイッシュウマワッタ「タピオカドリンク」ヲテイキョウシマス！セッカクノオマツリ、ヒサビサニアノアジヲオモイダシテミマセンカ？ゲンセンサレタドリンクトトモニノムタピオカハゼッピンデス！デス！ゼヒゴショウミクダサイ！",
    "dataForSearch_en": "Rikoten Executive Committee 69th Alumni Food Stand Sparking in your eyes! Tapioca Explosion!!! This food stand is managed by the OBOGs of Rikoten Executive Committee! Our booth will offer the once popular \"tapioca drink\"! Since it's a school festival, why don't you recall that taste after a long time?\nTapioca with a highly selected drink is a masterpiece!\nWe hope you will enjoy it!"
  },
  {
    "id": "M-07",
    "dataForSearch_kanji": "理工漕艇部 弾けるローイングポップコーン 理工漕艇部は筋トレ場が西早稲田キャンパス内にあるため、放課後はもちろん、空きコマで練習もできます！しかも、ボート競技は大学で始める方が多いスポーツであるため、大学から始めても上を目指せます。また、埼玉の戸田公園に合宿所も所持しており、長期休暇期間は合宿もできます。 我々理工漕艇部はポップコーンを作り販売します。塩とキャラメルの2つの味を用意してあります。サイズは大小の2種類です。小腹がすいたとき、おやつタイムなどにぜひお越しください！",
    "dataForSearch_hira": "りこうそうていぶ ひけるろーいんぐぽっぷこーん りこうそうていぶはすじとればがにしわせだきゃんぱすないにあるため、ほうかごはもちろん、あきこまでれんしゅうもできます！しかも、ぼーときょうぎはだいがくではじめるほうがおおいすぽーつであるため、だいがくからはじめてもうえをめざせます。また、さいたまのとだこうえんにがっしゅくじょもしょじしており、ちょうききゅうかきかんはがっしゅくもできます。 われわれりこうそうていぶはぽっぷこーんをつくりはんばいします。しおときゃらめるの2つのあじをよういしてあります。さいずはだいしょうの2しゅるいです。こばらがすいたとき、おやつたいむなどにぜひおこしください！",
    "dataForSearch_kata": "リコウソウテイブ ヒケルローイングポップコーン リコウソウテイブハスジトレバガニシワセダキャンパスナイニアルタメ、ホウカゴハモチロン、アキコマデレンシュウモデキマス！シカモ、ボートキョウギハダイガクデハジメルホウガオオイスポーツデアルタメ、ダイガクカラハジメテモウエヲメザセマス。マタ、サイタマノトダコウエンニガッシュクジョモショジシテオリ、チョウキキュウカキカンハガッシュクモデキマス。 ワレワレリコウソウテイブハポップコーンヲツクリハンバイシマス。シオトキャラメルノ2ツノアジヲヨウイシテアリマス。サイズハダイショウノ2シュルイデス。コバラガスイタトキ、オヤツタイムナドニゼヒオコシクダサイ！",
    "dataForSearch_en": "rikoh rowing club Very delicious popcorn! The Rikoh Rowing Club has a muscle training area in the Nishiwaseda Campus, so students can practice after school and in their spare time! Moreover, since rowing is a sport that many students start at university, you can aim for higher levels if you have never experienced rowing. In addition, our club also has a training camp in Toda Park, Saitama, and students can stay and practice rowing there during long vacations. We, rikoh rowing club, are going to make and sell popcorn. We have two flavors, salt and caramel, and two sizes, large and small. Please come and join us when you are hungry or just want a snack!"
  },
  {
    "id": "M-08",
    "dataForSearch_kanji": "生命医科委員会 屋台班 フランクフルト屋台 先進理工学部生命医科学科に所属する生徒で構成される生命医科委員会が屋台を運営するためのグループです。 生命医科委員会に所属する生徒によるフランクフルトの販売を行います！価格は一本250円、2本400円です。当委員会の実験企画ブースでは割引券の配布も行っているのでそちらも併せて是非ご覧ください！",
    "dataForSearch_hira": "せいめいいかいいんかい やたいはん ふらんくふるとやたい せんしんりこうがくぶせいめいいかがくかにしょぞくするせいとでこうせいされるせいめいいかいいんかいがやたいをうんえいするためのぐるーぷです。 せいめいいかいいんかいにしょぞくするせいとによるふらんくふるとのはんばいをおこないます！かかくはいっぽん250えん、2ほん400えんです。とういいんかいのじっけんきかくぶーすではわりびきけんのはいふもいっているのでそちらもあわせてぜひごらんください！",
    "dataForSearch_kata": "セイメイイカイインカイ ヤタイハン フランクフルトヤタイ センシンリコウガクブセイメイイカガクカニショゾクスルセイトデコウセイサレルセイメイイカイインカイガヤタイヲウンエイスルタメノグループデス。 セイメイイカイインカイニショゾクスルセイトニヨルフランクフルトノハンバイヲオコナイマス！カカクハイッポン250エン、2ホン400エンデス。トウイインカイノジッケンキカクブースデハワリビキケンノハイフモイッテイルノデソチラモアワセテゼヒゴランクダサイ！",
    "dataForSearch_en": "Biomed Committee, Food Carts Group Frankfurt Food Stand This is a food stand run by the Biomed Committee composed of the students at the Department of Life Science and Medical Bioscience, School of Advanced Science and Engineering.  We will sell frankurts by students of the Biomed Committee! Frankfurts are 250 yen each, or 400 yen for two. We will also distribute discount coupons in our committee's experimental project. We look forward to seeing you there as well! "
  },
  {
    "id": "M-09",
    "dataForSearch_kanji": "一年屋台スープ班 早稲田スープラボ 理工展を運営するサークル、理工展連絡会の新入生の有志による模擬店団体「一年屋台」です。コロナウイルスの流行によりいったんは姿を消した一年生による模擬店が今年、ついに復活を遂げました！企画から仕入れ、調理や販売に至るまで、すべて一年生により行われます。 キャンパス中を回って疲れた体に、暖かいスープはいかが？理工展連絡会の1年生のみで運営されている模擬店「早稲田スープラボ」です！心から暖まれるスープを用意して、皆さまのご来店をお待ちして\nおります！",
    "dataForSearch_hira": "いちねんやたいすーぷはん わせだすーぷらぼ りこうてんをうんえいするさーくる、りこうてんれんらくかいのしんにゅうせいのゆうしによるもぎてんだんたい「いちねんやたい」です。ころなういるすのりゅうこうによりいったんはすがたをけしたいちねんせいによるもぎてんがこんねん、ついにふっかつをとげました！きかくからしいれ、ちょうりやはんばいにいたるまで、すべていちねんせいによりおこなわれます。 きゃんぱすなかをまわってつかれたからだに、あたたかいすーぷはいかが？りこうてんれんらくかいの1ねんせいのみでうんえいされているもぎてん「わせだすーぷらぼ」です！こころからあたたまれるすーぷをよういして、みなさまのごらいてんをおまちしてしております！",
    "dataForSearch_kata": "イチネンヤタイスープハン ワセダスープラボ リコウテンヲウンエイスルサークル、リコウテンレンラクカイノシンニュウセイノユウシニヨルモギテンダンタイ「イチネンヤタイ」デス。コロナウイルスノリュウコウニヨリイッタンハスガタヲケシタイチネンセイニヨルモギテンガコンネン、ツイニフッカツヲトゲマシタ！キカクカラシイレ、チョウリヤハンバイニイタルマデ、スベテイチネンセイニヨリオコナワレマス。 キャンパスナカヲマワッテツカレタカラダニ、アタタカイスープハイカガ？リコウテンレンラクカイノ1ネンセイノミデウンエイサレテイルモギテン「ワセダスープラボ」デス！ココロカラアタタマレルスープヲヨウイシテ、ミナサマノゴライテンヲオマチシテシテオリマス！",
    "dataForSearch_en": "Ichinenyatai Waseda Soup Labo This is the food booth \"Ichinenyatai\" run by first-year volunteers from the Rikoten Executive Committee. Food booths by first-year students once disappeared due to the coronavirus pandemic, but it's finally back again with planning and purchasing to cooking and selling all done by first-year students! How about some warm soup for your tired body after a long walk around the campus? This is the food booth \"Waseda Soup Labo\" run by first-year volunteers from Rikoten Executive Committee. We are ready for soup which will warm you from the bottom of your heart and are looking forward to seeing you!"
  },
  {
    "id": "M-10",
    "dataForSearch_kanji": "一年屋台チョコバナナ班 俺のチョコバナナ どうも、俺のチョコバナナです。\n俺たち一年生が作るみんな大好きチョコバナナ\n味はチョコ、ストロベリー、抹茶の３種類\n棒とカップ、どっちもあるよ～\nぜひご賞味あれ！\n当たりが出たら...お楽しみに！ どうも、俺のチョコバナナです。\n屋台といえばやっぱりチョコバナナ！\n味はチョコ、ストロベリー、抹茶の3種類から選べるよ！当たりもある...かも？お楽しみに！\n理工展のお供にチョコバナナはいかが？",
    "dataForSearch_hira": "いちねんやたいちょこばななはん おれのちょこばなな どうも、おれのちょこばななです。おれたちいちねんせいがつくるみんなだいすきちょこばななちょこばななあじはちょこ、すとろべりー、まっちゃの３しゅるいしゅるいぼうとかっぷ、どっちもあるよ～どっちもあるよ～ぜひごしょうみあれ！あれ！あたりがでたら...おたのしみに！ どうも、おれのちょこばななです。やたいといえばやっぱりちょこばなな！！あじはちょこ、すとろべりー、まっちゃの3しゅるいからえらべるよ！あたりもある...かも？おたのしみに！に！りこうてんのおともにちょこばななはいかが？",
    "dataForSearch_kata": "イチネンヤタイチョコバナナハン オレノチョコバナナ ドウモ、オレノチョコバナナデス。オレタチイチネンセイガツクルミンナダイスキチョコバナナチョコバナナアジハチョコ、ストロベリー、マッチャノ３シュルイシュルイボウトカップ、ドッチモアルヨ～ドッチモアルヨ～ゼヒゴショウミアレ！アレ！アタリガデタラ...オタノシミニ！ ドウモ、オレノチョコバナナデス。ヤタイトイエバヤッパリチョコバナナ！！アジハチョコ、ストロベリー、マッチャノ3シュルイカラエラベルヨ！アタリモアル...カモ？オタノシミニ！ニ！リコウテンノオトモニチョコバナナハイカガ？",
    "dataForSearch_en": ""
  },
  {
    "id": "M-11",
    "dataForSearch_kanji": "一年屋台焼き芋班 リコいも 理工展運営サークル所属の早稲田大学理工学部1年生有志が出店する一年屋台です。第70回理工展では、焼き芋、スープ、チョコバナナを出店。私たちは理工展を屋台から盛り上げます。受験生、学生、大学院生、先生方、早大職員の方、ご家族の方々、ご友人、OBOGの方、地域の方々、様々な方のご来店お待ちしております！ 理工展運営サークル所属早大理工1年生有志が出店する焼き芋屋。第70回理工展２日間限定焼き芋を販売！受験生には合格祈願の合格焼き芋を、学生大学院生には単位焼き芋をご用意。お客様のご来店お待ちしています！",
    "dataForSearch_hira": "いちねんやたいやきいもはん りこいも りこうてんうんえいさーくるしょぞくのわせだだいがくりこうがくぶ1ねんせいゆうしがでみせするいちねんやたいです。だい70かいりこうてんでは、やきいも、すーぷ、ちょこばななをでみせ。わたしたちはりこうてんをやたいからもりあげます。じゅけんせい、がくせい、だいがくいんせい、せんせいがた、そうだいしょくいんのほう、ごかぞくのかたがた、ごゆうじん、OBOGのほう、ちいきのかたがた、さまざまなほうのごらいてんおまちしております！ りこうてんうんえいさーくるしょぞくそうだいりこう1ねんせいゆうしがでみせするやきいもや。だい70かいりこうてん２にちかんげんていやきいもをはんばい！じゅけんせいにはごうかくきがんのごうかくやきいもを、がくせいだいがくいんせいにはたんいやきいもをごようい。おきゃくさまのごらいてんおまちしています！",
    "dataForSearch_kata": "イチネンヤタイヤキイモハン リコイモ リコウテンウンエイサークルショゾクノワセダダイガクリコウガクブ1ネンセイユウシガデミセスルイチネンヤタイデス。ダイ70カイリコウテンデハ、ヤキイモ、スープ、チョコバナナヲデミセ。ワタシタチハリコウテンヲヤタイカラモリアゲマス。ジュケンセイ、ガクセイ、ダイガクインセイ、センセイガタ、ソウダイショクインノホウ、ゴカゾクノカタガタ、ゴユウジン、OBOGノホウ、チイキノカタガタ、サマザマナホウノゴライテンオマチシテオリマス！ リコウテンウンエイサークルショゾクソウダイリコウ1ネンセイユウシガデミセスルヤキイモヤ。ダイ70カイリコウテン２ニチカンゲンテイヤキイモヲハンバイ！ジュケンセイニハゴウカクキガンノゴウカクヤキイモヲ、ガクセイダイガクインセイニハタンイヤキイモヲゴヨウイ。オキャクサマノゴライテンオマチシテイマス！",
    "dataForSearch_en": "Ichinennyatai Sweet Potato Team Riko Sweet potato This is a food stand run by first-year volunteers from Waseda University's Faculty of Science and Technology.  We also belong to the Rikoten Executive Committee. At the 70th Rikoten, we opened three shops selling baked sweet potatoes, soup, and chocolate bananas. We will set the mood for the 70th Rikoten from the food stand. We are looking forward to welcoming preparatory students, undergraduate students, graduate students, teachers, Waseda University staff, family members, friends, alumnae and alumni, locals residents, and more! This is a baked sweet potato shop run by first-year volunteers from Waseda University's Faculty of Science and Technology. We also belong to the Rikoten Executive Committee. 2 types of baked sweet potatoes only for 2 days at the 70th Rikoten!  For preparatory students, we have prepared baked sweet potatoes wishing for success. For undergraduate students and graduate students, we have prepared baked sweet potatoes for credit. If you purchase 126 credits, you will receive a diploma ! ? We are waiting for so many customers to visit us!"
  },
  {
    "id": "M-12",
    "dataForSearch_kanji": "キッチンカー(クレープ屋) go go crepe 移動式での販売となるため“伝統”“格式”といったイメージではなく元々郷土食であった部分を意識しカジュアルなイメージで販売しております。 生地はサックサク！厳選された粉とホイップを使用し、オーダーを受けてから焼き上げるためいつでも焼きたてのクレープをお召し上がり頂けます。果実やチョコもたっぷり！満足のいくクレープに仕上げております。",
    "dataForSearch_hira": "きっちんかー(くれーぷや) go go crepe いどうしきでのはんばいとなるため“でんとう”“かくしき”といったいめーじではなくもともときょうどしょくであったぶぶんをいしきしかじゅあるないめーじではんばいしております。 きじはさっくさく！げんせんされたこなとほいっぷをしようし、おーだーをうけてからやきあげるためいつでもやきたてのくれーぷをおめしあがりいただけます。かじつやちょこもたっぷり！まんぞくのいくくれーぷにしあげております。",
    "dataForSearch_kata": "キッチンカー(クレープヤ) go go crepe イドウシキデノハンバイトナルタメ“デントウ”“カクシキ”トイッタイメージデハナクモトモトキョウドショクデアッタブブンヲイシキシカジュアルナイメージデハンバイシテオリマス。 キジハサックサク！ゲンセンサレタコナトホイップヲシヨウシ、オーダーヲウケテカラヤキアゲルタメイツデモヤキタテノクレープヲオメシアガリイタダケマス。カジツヤチョコモタップリ！マンゾクノイククレープニシアゲテオリマス。",
    "dataForSearch_en": "Crepe go go crepe Since we sell in a mobile store, we will sell crepes in casual manners with the element of the food that was originally local food, not \"traditional\" or \"prestifious\" manners. The dough of crepes is crispy! Using carefully selected flour and whipped cream, our crepes are baked to order, so you can enjoy a freshly baked crepe anytime. They are filled with fruits and chocolates! We make crepes that are sure to satisfy you."
  },
  {
    "id": "M-13",
    "dataForSearch_kanji": "キッチンカー(焼きそば屋) コナモンズ 昨年度初出店致しましたコナモンズです。大変好評頂きましてありがとうございました。 やきそば日本一に輝いた富士宮やきそばを筆頭にご注文頂いてから焼き上げる牛たん串焼きをご賞味下さいませ♪\n今年度も富士宮やきそば、牛たんの串焼き等ご用意致しましたので、是非ご来店下さいませ♪",
    "dataForSearch_hira": "きっちんかー(やきそばや) こなもんず さくねんどしょしゅつみせいたしましたこなもんずです。たいへんこうひょういただきましてありがとうございました。 やきそばにっぽんいちにかがやいたふじのみややきそばをひっとうにごちゅうもんいただいてからやきあげるうしたんくしやきをごしょうみくださいませ♪ませ♪こんねんどもふじのみややきそば、うしたんのくしやきなどごよういいたしましたので、ぜひごらいてんくださいませ♪",
    "dataForSearch_kata": "キッチンカー(ヤキソバヤ) コナモンズ サクネンドショシュツミセイタシマシタコナモンズデス。タイヘンコウヒョウイタダキマシテアリガトウゴザイマシタ。 ヤキソバニッポンイチニカガヤイタフジノミヤヤキソバヲヒットウニゴチュウモンイタダイテカラヤキアゲルウシタンクシヤキヲゴショウミクダサイマセ♪マセ♪コンネンドモフジノミヤヤキソバ、ウシタンノクシヤキナドゴヨウイイタシマシタノデ、ゼヒゴライテンクダサイマセ♪",
    "dataForSearch_en": "Yakisoba Konamonzu We opened our first store last year, Konamonzu. Thank you very much for your favorable reception. Please enjoy \"Fujinomiya yakisoba\", which won the top Yakisoba in Japan, and our beef tongue skewers, which are made on-order!\nWe prepared Fujinomiya yakisoba and beef tongue skewers for this year as well. Please come to Konamonzu♪."
  },
  {
    "id": "A-01",
    "dataForSearch_kanji": "早稲田大学ROBOSTEP ロボットエキスポ ROBOSTEPはNHK学生ロボコン優勝を目標として活動している大学公認のロボコンサークルです。NHK学生ロボコン2015で優勝、2019年大会では準優勝を果たしました。機体の設計を行う「設計班」と、回路製作や制御の実装を行う「電装班」の2つの班に分かれ、協力してロボットの製作を行っています。 ロボットエキスポでは私たちROBOSTEPがロボコンに向けて製作したロボットの展示、紹介を行っています。ロボコン本番で使用した機体を実際に操縦できるブースもご用意してますので、ぜひ遊びに来てください！",
    "dataForSearch_hira": "わせだだいがくROBOSTEP ろぼっとえきすぽ ROBOSTEPはNHKがくせいろぼこんゆうしょうをもくひょうとしてかつどうしているだいがくこうにんのろぼこんさーくるです。NHKがくせいろぼこん2015でゆうしょう、2019ねんたいかいではじゅんゆうしょうをはたしました。きたいのせっけいをおこなう「せっけいはん」と、かいろせいさくやせいぎょのじっそうをおこなう「でんそうはん」の2つのはんにわかれ、きょうりょくしてろぼっとのせいさくをいっています。 ろぼっとえきすぽではわたしたちROBOSTEPがろぼこんにむけてせいさくしたろぼっとのてんじ、しょうかいをいっています。ろぼこんほんばんでしようしたきたいをじっさいにそうじゅうできるぶーすもごよういしてますので、ぜひあそびにきてください！",
    "dataForSearch_kata": "ワセダダイガクROBOSTEP ロボットエキスポ ROBOSTEPハNHKガクセイロボコンユウショウヲモクヒョウトシテカツドウシテイルダイガクコウニンノロボコンサークルデス。NHKガクセイロボコン2015デユウショウ、2019ネンタイカイデハジュンユウショウヲハタシマシタ。キタイノセッケイヲオコナウ「セッケイハン」ト、カイロセイサクヤセイギョノジッソウヲオコナウ「デンソウハン」ノ2ツノハンニワカレ、キョウリョクシテロボットノセイサクヲイッテイマス。 ロボットエキスポデハワタシタチROBOSTEPガロボコンニムケテセイサクシタロボットノテンジ、ショウカイヲイッテイマス。ロボコンホンバンデシヨウシタキタイヲジッサイニソウジュウデキルブースモゴヨウイシテマスノデ、ゼヒアソビニキテクダサイ！",
    "dataForSearch_en": "ROBOSTEP Robot Expo ROBOSTEP is a university-recognized robotics club whose goal is to win the NHK GAKUSEI ROBOCON(Student Robot Contest). We won the NHK GAKUSEI ROBOCON 2015 and finished second in the 2019 contest. We work together to build the robot, divided into two groups: the Design Group, which designs the machine, and the Electrical Equipment Group, which manufactures circuits and implements controls.  At the Robot Expo, we display and introduce the robots we have built for the Robocon. We also have a booth where you can actually operate the robot that was used in the Robocon, so please come and visit us!"
  },
  {
    "id": "A-02",
    "dataForSearch_kanji": "伊坪研究室 最先端のエコプロダクツと環境情報の見える化に関する研究 本研究室では、ライフサイクル評価(LCA)手法の開発と活用を通じて、環境情報を分かりやすく社会に提供し、企業の環境配慮経営の実現に貢献しています。気候変動、大気汚染や土地利用、資源消費など、さまざまな影響を網羅的に評価し、科学的なアプローチの実装を通して持続可能な社会の移行を支援しております。 脱炭素社会の実現を目指して様々な技術、製品が開発されています。本展示ではエネルギー、化学、食品など様々な分野で注目されるエコプロダクツを展示し、科学的なプロセスで評価した例について紹介します。\n",
    "dataForSearch_hira": "いつぼけんきゅうしつ さいせんたんのえこぷろだくつとかんきょうじょうほうのみえるかにかんするけんきゅう ほんけんきゅうしつでは、らいふさいくるひょうか(LCA)しゅほうのかいはつとかつようをつうじて、かんきょうじょうほうをわかりやすくしゃかいにていきょうし、きぎょうのかんきょうはいりょけいえいのじつげんにこうけんしています。きこうへんどう、たいきおせんやとちりよう、しげんしょうひなど、さまざまなえいきょうをもうらてきにひょうかし、かがくてきなあぷろーちのじっそうをとうしてじぞくかのうなしゃかいのいこうをしえんしております。 だったんもとしゃかいのじつげんをめざしてさまざまなぎじゅつ、せいひんがかいはつされています。ほんてんじではえねるぎー、かがく、しょくひんなどさまざまなぶんやでちゅうもくされるえこぷろだくつをてんじし、かがくてきなぷろせすでひょうかしたれいについてしょうかいします。",
    "dataForSearch_kata": "イツボケンキュウシツ サイセンタンノエコプロダクツトカンキョウジョウホウノミエルカニカンスルケンキュウ ホンケンキュウシツデハ、ライフサイクルヒョウカ(LCA)シュホウノカイハツトカツヨウヲツウジテ、カンキョウジョウホウヲワカリヤスクシャカイニテイキョウシ、キギョウノカンキョウハイリョケイエイノジツゲンニコウケンシテイマス。キコウヘンドウ、タイキオセンヤトチリヨウ、シゲンショウヒナド、サマザマナエイキョウヲモウラテキニヒョウカシ、カガクテキナアプローチノジッソウヲトウシテジゾクカノウナシャカイノイコウヲシエンシテオリマス。 ダッタンモトシャカイノジツゲンヲメザシテサマザマナギジュツ、セイヒンガカイハツサレテイマス。ホンテンジデハエネルギー、カガク、ショクヒンナドサマザマナブンヤデチュウモクサレルエコプロダクツヲテンジシ、カガクテキナプロセスデヒョウカシタレイニツイテショウカイシマス。",
    "dataForSearch_en": "Itsubo Labo Research on visualization of cutting-edge Eco-products and environmental information Through the development and application of Life Cycle Assessment (LCA) methods, we provide society with easy-to-understand environmental information and help companies achieve environmentally conscious management. We support the transition to a sustainable society through the implementation of scientific approaches by comprehensively assessing various impacts such as climate change, air pollution, land use, and resource consumption. Various technologies and products are being developed to achive the decarbonized society. Our exhibit will showcase eco-products attracting attention in various fields such as energy, chemicals, and food, and we will introduce examples of their evaluation through scientific processes."
  },
  {
    "id": "A-03",
    "dataForSearch_kanji": "Re-Cover りかばる。 私たち環境ロドリゲス Re-Coverは「環境 × 商品開発」をテーマに，捨てられてしまう廃材を商品化して再利用することを目標に活動しています！ 廃材を用いたレジンアクセサリーや箸置き，ブックカバーなどの開発・販売や，地域のイベントなどで子供向けの廃材を用いたアクセサリー工作体験の出展をしています！ 私たちは本来なら捨てられてしまう廃材を利用した商品の販売や工作体験をしています！工作では廃材とレジンを使用したアクセサリー作りが体験できます！商品を通して一緒に環境問題について考えてみませんか？",
    "dataForSearch_hira": "Re-Cover りかばる。 わたしたちかんきょうろどりげす Re-Coverは「かんきょう   しょうひんかいはつ」をてーまに，すてられてしまうはいざいをしょうひんかしてさいりようすることをもくひょうにかつどうしています！ はいざいをもちいたれじんあくせさりーやはしおき，ぶっくかばーなどのかいはつ・はんばいや，ちいきのいべんとなどでこどもむけのはいざいをもちいたあくせさりーこうさくたいけんのしゅってんをしています！ わたしたちはほんらいならすてられてしまうはいざいをりようしたしょうひんのはんばいやこうさくたいけんをしています！こうさくでははいざいとれじんをしようしたあくせさりーつくりがたいけんできます！しょうひんをとうしていっしょにかんきょうもんだいについてかんがえてみませんか？",
    "dataForSearch_kata": "Re-Cover リカバル。 ワタシタチカンキョウロドリゲス Re-Coverハ「カンキョウ   ショウヒンカイハツ」ヲテーマニ，ステラレテシマウハイザイヲショウヒンカシテサイリヨウスルコトヲモクヒョウニカツドウシテイマス！ ハイザイヲモチイタレジンアクセサリーヤハシオキ，ブックカバーナドノカイハツ・ハンバイヤ，チイキノイベントナドデコドモムケノハイザイヲモチイタアクセサリーコウサクタイケンノシュッテンヲシテイマス！ ワタシタチハホンライナラステラレテシマウハイザイヲリヨウシタショウヒンノハンバイヤコウサクタイケンヲシテイマス！コウサクデハハイザイトレジンヲシヨウシタアクセサリーツクリガタイケンデキマス！ショウヒンヲトウシテイッショニカンキョウモンダイニツイテカンガエテミマセンカ？",
    "dataForSearch_en": "Re-Cover RI KA BA RU We, the Environment Rodrigues Re-Cover, aim to recycle waste materials and turn them into products under the theme of \"Environment × Product development.\" We engage in the developments and sale of resin accessories, chopstick holders, book covers, and other items using waste materials. We also participate in local events, offering workshops for children to create accessories using waste materials. We are selling products made from waste materials that would have been thrown away and offering craft workshops using these materials! In our workshop, you can experience making accessories using waste materials and resin! Why not think about environmental issues with us through our products?"
  },
  {
    "id": "A-04",
    "dataForSearch_kanji": "設計工学(佐藤靖彦)研究室 構造物から街を眺めよう 我々は創造理工学部社会環境工学科の設計工学研究室です。コンクリート構造物を中心としたインフラの設計・維持管理の研究をしてます。\n持続可能な未来を実現するために、日本各地やタイなどに複数の拠点を持ち研究成果を社会に実装することを目指しています。\n 私たちの街には橋やトンネルなどのコンクリート構造物がたくさんあります。これらを身近に感じられるようなコンクリート小物づくり、最先端補強技術の体験や橋梁の特徴の紹介を行います。是非お越しください！",
    "dataForSearch_hira": "せっけいこうがく(さとうやすひこ)けんきゅうしつ こうぞうぶつからまちをながめよう われわれはそうぞうりこうがくぶしゃかいかんきょうこうがくかのせっけいこうがくけんきゅうしつです。こんくりーとこうぞうぶつをちゅうしんとしたいんふらのせっけい・いじかんりのけんきゅうをしてます。じぞくかのうなみらいをじつげんするために、にほんかくちやたいなどにふくすうのきょてんをもちけんきゅうせいかをしゃかいにじっそうすることをめざしています。 わたしたちのまちにははしやとんねるなどのこんくりーとこうぞうぶつがたくさんあります。これらをみじかにかんじられるようなこんくりーとこものづくり、さいせんたんほきょうぎじゅつのたいけんやきょうりょうのとくちょうのしょうかいをおこないます。ぜひおこしください！",
    "dataForSearch_kata": "セッケイコウガク(サトウヤスヒコ)ケンキュウシツ コウゾウブツカラマチヲナガメヨウ ワレワレハソウゾウリコウガクブシャカイカンキョウコウガクカノセッケイコウガクケンキュウシツデス。コンクリートコウゾウブツヲチュウシントシタインフラノセッケイ・イジカンリノケンキュウヲシテマス。ジゾクカノウナミライヲジツゲンスルタメニ、ニホンカクチヤタイナドニフクスウノキョテンヲモチケンキュウセイカヲシャカイニジッソウスルコトヲメザシテイマス。 ワタシタチノマチニハハシヤトンネルナドノコンクリートコウゾウブツガタクサンアリマス。コレラヲミジカニカンジラレルヨウナコンクリートコモノヅクリ、サイセンタンホキョウギジュツノタイケンヤキョウリョウノトクチョウノショウカイヲオコナイマス。ゼヒオコシクダサイ！",
    "dataForSearch_en": "Engineering Design: Sato.Lab Another views of the city from structures We are the Design Engineering Laboratory of the Department of Civil and Environmental Engineering, Faculty of Creative Science and Engineering. Focusing mainly on concrete structures, we research technologies that support people's daily lives.\nIn order to realize a sustainable future, we aim to implement our research results into society with multiple locations such as Japan and Thailand.\n There are full of concrete structures such as bridges and tunnels in our cities. In order to feel close to them, you can experience concrete casting and reinforcement technologies. We also  exhibit bridge models. We're looking forward to seeing you there."
  },
  {
    "id": "A-05",
    "dataForSearch_kanji": "吉村靖孝研究室 エレベーター山車 人口オーナス期の建築・都市を描く。２０１８年４月、吉村靖孝教授（MEメジャー／建築学科）の早稲田大学着任と同時に発足した研究室です。半動産建築／半都市建築／半情報建築を切り口に、深刻な人口オーナス期を迎える日本において有り得べき建築・都市の姿を研究します。 58号館3階にある吉村研究室の地上へのアクセスを改善するため、エレベーターに替わる昇降式山車を制作。3階から地上の展示場所へと展示物を昇降、移動し、そのまま展示台となる山車を実演する。",
    "dataForSearch_hira": "よしむらやすしたかしけんきゅうしつ えれべーたーだし じんこうおーなすきのけんちく・としをえがく。２０１８ねん４がつ、よしむらやすしたかしきょうじゅ（MEめじゃー／けんちくがっか）のわせだだいがくちゃくにんとどうじにほっそくしたけんきゅうしつです。はんどうさんけんちく／はんとしけんちく／はんじょうほうけんちくをきりくちに、しんこくなじんこうおーなすきをむかえるにっぽんにおいてありえべきけんちく・としのすがたをけんきゅうします。 58ごうかん3かいにあるよしむらけんきゅうしつのちじょうへのあくせすをかいぜんするため、えれべーたーにかわるしょうこうしきだしをせいさく。3かいからちじょうのてんじじょうところへとてんじぶつをしょうこう、いどうし、そのままてんじだいとなるだしをじつえんする。",
    "dataForSearch_kata": "ヨシムラヤスシタカシケンキュウシツ エレベーターダシ ジンコウオーナスキノケンチク・トシヲエガク。２０１８ネン４ガツ、ヨシムラヤスシタカシキョウジュ（MEメジャー／ケンチクガッカ）ノワセダダイガクチャクニントドウジニホッソクシタケンキュウシツデス。ハンドウサンケンチク／ハントシケンチク／ハンジョウホウケンチクヲキリクチニ、シンコクナジンコウオーナスキヲムカエルニッポンニオイテアリエベキケンチク・トシノスガタヲケンキュウシマス。 58ゴウカン3カイニアルヨシムラケンキュウシツノチジョウヘノアクセスヲカイゼンスルタメ、エレベーターニカワルショウコウシキダシヲセイサク。3カイカラチジョウノテンジジョウトコロヘトテンジブツヲショウコウ、イドウシ、ソノママテンジダイトナルダシヲジツエンスル。",
    "dataForSearch_en": "Yasutaka Yoshimura Laboratory Yoshimura Laboratory Production Exhibition Depicting the architecture and city based on the population-onus.This laboratory was established in April 2018 when Professor Yasutaka Yoshimura (ME Major/Architecture) appointed at Waseda. From the perspective of semi-movable architecture, semi-urban architecture, and semi-information architecture, this lab studies the ideal architecture and city in Japan facing serious population-onus. In order to improve access to the ground level of the Yoshimura Laboratory on the 3rd floor of Building No. 58, we created a lift-type float to replace the elevator. It is a float that lifts and transfers exhibits from the 3rd floor to the exhibition space on the ground level, and serves as an exhibition stand as it is."
  },
  {
    "id": "A-06",
    "dataForSearch_kanji": "早稲田大学マイクロマウスクラブ Robotics Labo 2023 マイクロマウスという自律型迷路探索ロボットを製作しています。個人戦なので、1人が1台のロボットを製作している点が特徴です。理工展では普段作っているロボットの実演を行います。 マイクロマウスという自律型迷路探索ロボットの実演展示を行います。ロボットが自分で考えながら迷路を解き、走り抜ける様子を見ることができます。どのような仕組みで動いているのかについても説明します。",
    "dataForSearch_hira": "わせだだいがくまいくろまうすくらぶ Robotics Labo 2023 まいくろまうすというじりつかためいろたんさくろぼっとをせいさくしています。こじんせんなので、1にんが1だいのろぼっとをせいさくしているてんがとくちょうです。りこうてんではふだんつくっているろぼっとのじつえんをおこないます。 まいくろまうすというじりつかためいろたんさくろぼっとのじつえんてんじをおこないます。ろぼっとがじぶんでかんがえながらめいろをとき、はしりぬけるようすをみることができます。どのようなしくみでうごいているのかについてもせつめいします。",
    "dataForSearch_kata": "ワセダダイガクマイクロマウスクラブ Robotics Labo 2023 マイクロマウストイウジリツカタメイロタンサクロボットヲセイサクシテイマス。コジンセンナノデ、1ニンガ1ダイノロボットヲセイサクシテイルテンガトクチョウデス。リコウテンデハフダンツクッテイルロボットノジツエンヲオコナイマス。 マイクロマウストイウジリツカタメイロタンサクロボットノジツエンテンジヲオコナイマス。ロボットガジブンデカンガエナガラメイロヲトキ、ハシリヌケルヨウスヲミルコトガデキマス。ドノヨウナシクミデウゴイテイルノカニツイテモセツメイシマス。",
    "dataForSearch_en": "Waseda Micro Mouse Club Robotics Labo 2023 We are building an autonomous maze-exploring robot called Micromouse. Since it is an individual competition, it is unique in that each person builds one robot. At the Rikoten, we will demonstrate the robot we are usually building. We will demonstrate an autonomous maze-exploring robot called Micromouse. Visitors will be able to see how the robot solves the maze on its own and runs through it . We will also explain its mechanism."
  },
  {
    "id": "A-07",
    "dataForSearch_kanji": "WITS 早稲田ものづくりサークル WITS 早稲田ものづくりサークル Witsは、｢つくりたいものをカタチに｣、ジャンルを問わず自由にものづくりを楽しむサークルです！日々の活動では、互いにやり方を教えあったり、各自で作品作りを楽しんだり…2018年には、国内最大級のハードウェアコンテストである「GUGEN2018」にてオムロン賞を頂きました！ Witsでは羊毛フェルトからプログラミングに至るまで、幅広い分野の｢ものづくり｣を扱っています。\"Spark\"をテーマとした作品の他に、日々の活動で制作した作品の展示をしています！",
    "dataForSearch_hira": "WITS わせだものづくりさーくる WITS わせだものづくりさーくる Witsは、つくりたいものをかたちにに、じゃんるをとわずじゆうにものづくりをたのしむさーくるです！ひびのかつどうでは、たがいにやりほうをおしえあったり、かくじでさくひんつくりをたのしんだり…2018ねんには、こくないさいだいきゅうのはーどうぇあこんてすとである「GUGEN2018」にておむろんしょうをいただきました！ Witsではようもうふぇるとからぷろぐらみんぐにいたるまで、はばひろいぶんやののものづくりのものづくりをあつかっています。\"Spark\"をてーまとしたさくひんのほかに、ひびのかつどうでせいさくしたさくひんのてんじをしています！",
    "dataForSearch_kata": "WITS ワセダモノヅクリサークル WITS ワセダモノヅクリサークル Witsハ、ツクリタイモノヲカタチニニ、ジャンルヲトワズジユウニモノヅクリヲタノシムサークルデス！ヒビノカツドウデハ、タガイニヤリホウヲオシエアッタリ、カクジデサクヒンツクリヲタノシンダリ…2018ネンニハ、コクナイサイダイキュウノハードウェアコンテストデアル「GUGEN2018」ニテオムロンショウヲイタダキマシタ！ Witsデハヨウモウフェルトカラプログラミングニイタルマデ、ハバヒロイブンヤノノモノヅクリノモノヅクリヲアツカッテイマス。\"Spark\"ヲテーマトシタサクヒンノホカニ、ヒビノカツドウデセイサクシタサクヒンノテンジヲシテイマス！",
    "dataForSearch_en": "Waseda University Manufacturing Circle WITS Exhibition of craftsmanship Wits is a circle that enjoys making things freely regardless of genre, under the motto \"giving shape to what we want to make\"! In our daily activities, we teach each other how to do things and enjoy creating our own works. In 2018, we received the Omron Prize at \"GUGEN2018\", one of the largest hardware contests in Japan! At Wits, we deal with a wide range of \"creation\" from needle felting to programming. In addition to the works on the theme of \"Spark\", we will also exhibit works created in our daily activities!"
  },
  {
    "id": "A-08",
    "dataForSearch_kanji": "早大防災教育支援会WASEND 防災博士に君もなろう その名の通り、国内外での防災教育支援に取り組む団体です。具体的には小学校での防災授業や防災に関する絵本制作、防災イベントでの展示などを行っています。本団体は、土木を学び、防災に関心のある学生約50名で構成されており、土木系学生ならではの教育支援を目指し活動を続けています。 身近な物を用いた災害時に役立つことを体験型や、豆知識として紹介する。また、サークルの普段の活動や、土木系学科ならではの液状化実験等についての紹介、作成している絵本の配布や読み聞かせ等も行う。",
    "dataForSearch_hira": "そうだいぼうさいきょういくしえんかいWASEND ぼうさいはかせにくんもなろう そのめいのとうり、こくないがいでのぼうさいきょういくしえんにとりくむだんたいです。ぐたいてきにはしょうがっこうでのぼうさいじゅぎょうやぼうさいにかんするえほんせいさく、ぼうさいいべんとでのてんじなどをいっています。ほんだんたいは、どぼくをまなび、ぼうさいにかんしんのあるがくせいやく50めいでこうせいされており、どぼくけいがくせいならではのきょういくしえんをめざしかつどうをつづけています。 みじかなものをもちいたさいがいじにやくたつことをたいけんかたや、まめちしきとしてしょうかいする。また、さーくるのふだんのかつどうや、どぼくけいがっかならではのえきじょうかじっけんなどについてのしょうかい、さくせいしているえほんのはいふやよみきかせなどもおこなう。",
    "dataForSearch_kata": "ソウダイボウサイキョウイクシエンカイWASEND ボウサイハカセニクンモナロウ ソノメイノトウリ、コクナイガイデノボウサイキョウイクシエンニトリクムダンタイデス。グタイテキニハショウガッコウデノボウサイジュギョウヤボウサイニカンスルエホンセイサク、ボウサイイベントデノテンジナドヲイッテイマス。ホンダンタイハ、ドボクヲマナビ、ボウサイニカンシンノアルガクセイヤク50メイデコウセイサレテオリ、ドボクケイガクセイナラデハノキョウイクシエンヲメザシカツドウヲツヅケテイマス。 ミジカナモノヲモチイタサイガイジニヤクタツコトヲタイケンカタヤ、マメチシキトシテショウカイスル。マタ、サークルノフダンノカツドウヤ、ドボクケイガッカナラデハノエキジョウカジッケンナドニツイテノショウカイ、サクセイシテイルエホンノハイフヤヨミキカセナドモオコナウ。",
    "dataForSearch_en": "Waseda Student Organization for the Education of Natural Disaster Disaster Prevention Class As the name suggests, our organization is dedicated to supporting disaster education in Japan and abroad. Specifically, we provide disaster education classes at elementary schools, produces picture books on disaster prevention, and hold exhibitions at disaster prevention events. Our group consists of about 50 civil engineering students who are interested in disaster prevention. We continue our activities to support education as only civil engineering students can. Our club will introduce useful things to do in case of disasters using familiar objects in the form of hands-on activities and trivia. WASEND will also introduce the club's usual activities, liquefaction experiments and other activities unique to the civil engineering department, as well as distributions and reading picture books that we are preparing to children."
  },
  {
    "id": "A-10",
    "dataForSearch_kanji": "先進理工学部　電気・情報生命工学科　井上真郷研究室 わせ忍！ ―プログラミングができる忍者になろう！！― 本研究室では，最終的には知能というものを人工的に作り上げることを目標としている．私達は，現段階ではもっと基礎的なこと，具体的には情報を確率的なモデルに従って処理すること，特に高次元の分布を効率よく扱えるようになることが知能を実現する上で欠くべからざる土台であると考え，研究を進めている．\n 勇敢な忍者になって、可愛い動物たちと一緒に任務を達成して、悪い妖怪を倒し、平和を取り戻そう！ステージはどんどん難しくなるけど、忍法プログラミングの術を使うと楽かもよ？君ならきっとクリアできるよ！ ",
    "dataForSearch_hira": "せんしんりこうがくぶ　でんき・じょうほうせいめいこうがくか　いのうえまことさとけんきゅうしつ わせにん！ ―ぷろぐらみんぐができるにんじゃになろう！！― ほんけんきゅうしつでは，さいしゅうてきにはちのうというものをじんこうてきにつくりあげることをもくひょうとしている．わたしたちは，げんだんかいではもっときそてきなこと，ぐたいてきにはじょうほうをかくりつてきなもでるにしたがってしょりすること，とくにこうじげんのぶんぷをこうりつよくあつかえるようになることがちのうをじつげんするうえでかくべからざるどだいであるとかんがえ，けんきゅうをすすめている．ている． ゆうかんなにんじゃになって、かわいどうぶつたちといっしょににんむをたっせいして、わるいようかいをたおし、へいわをとりもどそう！すてーじはどんどんむずかしくなるけど、にんぽうぷろぐらみんぐのじゅつをつかうとたのしかもよ？くんならきっとくりあできるよ！ ",
    "dataForSearch_kata": "センシンリコウガクブ　デンキ・ジョウホウセイメイコウガクカ　イノウエマコトサトケンキュウシツ ワセニン！ ―プログラミングガデキルニンジャニナロウ！！― ホンケンキュウシツデハ，サイシュウテキニハチノウトイウモノヲジンコウテキニツクリアゲルコトヲモクヒョウトシテイル．ワタシタチハ，ゲンダンカイデハモットキソテキナコト，グタイテキニハジョウホウヲカクリツテキナモデルニシタガッテショリスルコト，トクニコウジゲンノブンプヲコウリツヨクアツカエルヨウニナルコトガチノウヲジツゲンスルウエデカクベカラザルドダイデアルトカンガエ，ケンキュウヲススメテイル．テイル． ユウカンナニンジャニナッテ、カワイドウブツタチトイッショニニンムヲタッセイシテ、ワルイヨウカイヲタオシ、ヘイワヲトリモドソウ！ステージハドンドンムズカシクナルケド、ニンポウプログラミングノジュツヲツカウトタノシカモヨ？クンナラキットクリアデキルヨ！ ",
    "dataForSearch_en": "Inoue Lab Waseda Ninja! - Let's learn programming! The ultimate goal of our laboratory is to artificially create intelligence. We believe that more fundamental things such as processing information according to a probabilistic model, especially being able to efficiently handle high-dimensional distributions is an indispensable foundation for the realization of intelligence, and we are working on the study now. Become a brave ninja, accomplish missions with cute animals, defeat bad monsters, and restore peace! The stages get harder and harder, but you will make it easier with the ninja programming technique. I hope that you'll be able to complete the game!"
  },
  {
    "id": "A-11",
    "dataForSearch_kanji": "応用化学科展示班 応用化学科について知ろう！ ここでは応用化学科、縮めて「応化」の学生生活や、研究室の詳細などについて紹介しています。将来の参考にするもよし、ただ興味本位で覗きに来るもよし、ぜひいらしてください。応化について分からないことがあったら現地の学生に聞いちゃおう！ 「応用化学科ってどんなところ？」\n超大変な学科と聞いて近寄りがたくなっているそこのあなた、この機会にぜひ自分の目で実態を見てみませんか？？\n皆さんの抱いている疑問、現役学生にぶつけちゃってください！！",
    "dataForSearch_hira": "おうようかがくかてんじはん おうようかがくかについてしろう！ ここではおうようかがくか、ちぢめて「おうか」のがくせいせいかつや、けんきゅうしつのしょうさいなどについてしょうかいしています。しょうらいのさんこうにするもよし、ただきょうみほんいでのぞきにくるもよし、ぜひいらしてください。おうかについてわからないことがあったらげんちのがくせいにきいちゃおう！ 「おうようかがくかってどんなところ？」」ちょうたいへんながっかときいてちかよりがたくなっているそこのあなた、このきかいにぜひじぶんのめでじったいをみてみませんか？？みなさんのだいているぎもん、げんえきがくせいにぶつけちゃってください！！",
    "dataForSearch_kata": "オウヨウカガクカテンジハン オウヨウカガクカニツイテシロウ！ ココデハオウヨウカガクカ、チヂメテ「オウカ」ノガクセイセイカツヤ、ケンキュウシツノショウサイナドニツイテショウカイシテイマス。ショウライノサンコウニスルモヨシ、タダキョウミホンイデノゾキニクルモヨシ、ゼヒイラシテクダサイ。オウカニツイテワカラナイコトガアッタラゲンチノガクセイニキイチャオウ！ 「オウヨウカガクカッテドンナトコロ？」」チョウタイヘンナガッカトキイテチカヨリガタクナッテイルソコノアナタ、コノキカイニゼヒジブンノメデジッタイヲミテミマセンカ？？ミナサンノダイテイルギモン、ゲンエキガクセイニブツケチャッテクダサイ！！",
    "dataForSearch_en": "Exhibition group of the Department of Applied Chemistry About the Department of Applied Chemistry This project introduces students' life and details about the laboratories in the Department of Applied Chemistry, or \"Ouka\" for short. Whether for future reference or out of curiosity, feel free to come and visit us! If you want to know Ouka, let's ask local students!  \"What is Ouka like?\"\nMany people say that Ouka is very difficult department and hard to approach. But how about looking at it with your own eyes?\nPlease feel free to ask any questions you have to the local students!"
  },
  {
    "id": "A-12",
    "dataForSearch_kanji": "大河内研究室 雲をつくろう！ 汚染物質の量を明らかにし、汚染物質がどのように移動し、環境や人体に影響を与えるのかを研究する大河内研究室。医者が人を診察するように、私たちは「地球を診断し、治療する」ことを目指しています。私たちの研究室で地球環境を測定・診断・保全・修復する「地球ドクター」になってみませんか？\n \"私たちは空気や水を分析して環境問題解決の糸口を探る地球ドクターです。活動の一部をご紹介します！\n今回の理工展では、雲を作ったり身近な液体の成分を測定する手軽な実験を体験することができます！\"\n",
    "dataForSearch_hira": "おおこうちけんきゅうしつ くもをつくろう！ おせんぶっしつのりょうをあきらかにし、おせんぶっしつがどのようにいどうし、かんきょうやじんたいにえいきょうをあたえるのかをけんきゅうするおおこうちけんきゅうしつ。いしゃがにんをしんさつするように、わたしたちは「ちきゅうをしんだんし、ちりょうする」ことをめざしています。わたしたちのけんきゅうしつでちきゅうかんきょうをそくてい・しんだん・ほぜん・しゅうふくする「ちきゅうどくたー」になってみませんか？ \"わたしたちはくうきやみずをぶんせきしてかんきょうもんだいかいけつのいとぐちをさぐるちきゅうどくたーです。かつどうのいちぶをごしょうかいします！します！こんかいのりこうてんでは、くもをつくったりみじかなえきたいのせいぶんをそくていするてがるなじっけんをたいけんすることができます！\"\"",
    "dataForSearch_kata": "オオコウチケンキュウシツ クモヲツクロウ！ オセンブッシツノリョウヲアキラカニシ、オセンブッシツガドノヨウニイドウシ、カンキョウヤジンタイニエイキョウヲアタエルノカヲケンキュウスルオオコウチケンキュウシツ。イシャガニンヲシンサツスルヨウニ、ワタシタチハ「チキュウヲシンダンシ、チリョウスル」コトヲメザシテイマス。ワタシタチノケンキュウシツデチキュウカンキョウヲソクテイ・シンダン・ホゼン・シュウフクスル「チキュウドクター」ニナッテミマセンカ？ \"ワタシタチハクウキヤミズヲブンセキシテカンキョウモンダイカイケツノイトグチヲサグルチキュウドクターデス。カツドウノイチブヲゴショウカイシマス！シマス！コンカイノリコウテンデハ、クモヲツクッタリミジカナエキタイノセイブンヲソクテイスルテガルナジッケンヲタイケンスルコトガデキマス！\"\"",
    "dataForSearch_en": "Okochi Laboratory Let's Make Clouds! We clarify the amount of pollutants and study how the pollutants move and affect the environment and human body. We want to \"diagnose the Earth and treat it\" like a doctor examines a person. Would you like to become an \"earth doctor\" who measures, diagnoses, preserves, and restores the global environment in our laboratory? We are Earth Doctors, analyzing air and water to find clues to solving environmental problems. We will show you some of the activities!"
  },
  {
    "id": "A-13",
    "dataForSearch_kanji": "Beyond 2020 NEXT PROJECT　 感じてみようアントレプレナーシップ 2023 \n「アントレプレナーシップを養成する」ことをミッションに掲げた早稲田発の学生団体です。私たちはアントレプレナーシップを、全人類が持ち合わせるべきゼロイチ力と捉えています。高校生から大学院生で構成されるメンバーは、イベント開催を通じて新しい価値を生み出し、社会全体としてイノベーションを創出し続けます。 「アントレプレナーとの出会い」「アントレプレナーシップを学ぶ」「自己実現」をキーワードに、「中学生・高校生でも理解できる」ことを重視して作成された、ビジネスモデル構築プログラムを実施します！",
    "dataForSearch_hira": "Beyond 2020 NEXT PROJECT　 かんじてみようあんとれぷれなーしっぷ 2023  2023 「あんとれぷれなーしっぷをようせいする」ことをみっしょんにかかげたわせだはつのがくせいだんたいです。わたしたちはあんとれぷれなーしっぷを、ぜんじんるいがもちあわせるべきぜろいちちからととらえています。こうこうせいからだいがくいんせいでこうせいされるめんばーは、いべんとかいさいをつうじてあたらしいかちをうみだし、しゃかいぜんたいとしていのべーしょんをそうしゅつしつづけます。 「あんとれぷれなーとのであい」「あんとれぷれなーしっぷをまなぶ」「じこじつげん」をきーわーどに、「ちゅうがくせい・こうこうせいでもりかいできる」ことをじゅうししてさくせいされた、びじねすもでるこうちくぷろぐらむをじっしします！",
    "dataForSearch_kata": "Beyond 2020 NEXT PROJECT　 カンジテミヨウアントレプレナーシップ 2023  2023 「アントレプレナーシップヲヨウセイスル」コトヲミッションニカカゲタワセダハツノガクセイダンタイデス。ワタシタチハアントレプレナーシップヲ、ゼンジンルイガモチアワセルベキゼロイチチカラトトラエテイマス。コウコウセイカラダイガクインセイデコウセイサレルメンバーハ、イベントカイサイヲツウジテアタラシイカチヲウミダシ、シャカイゼンタイトシテイノベーションヲソウシュツシツヅケマス。 「アントレプレナートノデアイ」「アントレプレナーシップヲマナブ」「ジコジツゲン」ヲキーワードニ、「チュウガクセイ・コウコウセイデモリカイデキル」コトヲジュウシシテサクセイサレタ、ビジネスモデルコウチクプログラムヲジッシシマス！",
    "dataForSearch_en": "Beyond 2020 NEXT PROJECT　 Let's Feel Entrepreneurship 2023 This is a student organization from Waseda with the mission of training entrepreneurship. We believe that entrepreneurship is the creativity that people all over the world should have. Our members, consisting of high school, university, and graduate students, will be creating new value through events and innovation for our society. With the keywords \"Meet Entrepreneurs\", \"Learn Entrepreneurship\", and \"Self-Accomplishment\", we will hold the construction of business model program that focuses on \"what even junior high and high school students can understand.\""
  },
  {
    "id": "A-14",
    "dataForSearch_kanji": "早稲田レゴブロック研究会 早稲田レゴランド 早稲田レゴブロック研究会は昨年設立された新しいサークルです。普通の作品製作はもちろんのこと、レゴを使ったピタゴラスイッチのようなボール転がし装置や、パソコンを用いた製作など幅広い活動を行っています。インカレで大学問わずいつでも会員を募集しているので、興味があればSNSやHPをのぞいてみてください！ 昨年大好評だったレゴ研による展示がパワーアップして今年も登場！ずっと見ていられる巨大ピタゴラ装置(GBC)やジオラマ作品、触れる展示など、部員たちが製作した驚きの作品の数々をぜひご覧ください。",
    "dataForSearch_hira": "わせだれごぶろっくけんきゅうかい わせだれごらんど わせだれごぶろっくけんきゅうかいはさくねんせつりつされたあたらしいさーくるです。ふつうのさくひんせいさくはもちろんのこと、れごをつかったぴたごらすいっちのようなぼーるころがしそうちや、ぱそこんをもちいたせいさくなどはばひろいかつどうをいっています。いんかれでだいがくとわずいつでもかいいんをぼしゅうしているので、きょうみがあればSNSやHPをのぞいてみてください！ さくねんだいこうひょうだったれごけんによるてんじがぱわーあっぷしてこんねんもとうじょう！ずっとみていられるきょだいぴたごらそうち(GBC)やじおらまさくひん、ふれるてんじなど、ぶいんたちがせいさくしたおどろきのさくひんのかずかずをぜひごらんください。",
    "dataForSearch_kata": "ワセダレゴブロックケンキュウカイ ワセダレゴランド ワセダレゴブロックケンキュウカイハサクネンセツリツサレタアタラシイサークルデス。フツウノサクヒンセイサクハモチロンノコト、レゴヲツカッタピタゴラスイッチノヨウナボールコロガシソウチヤ、パソコンヲモチイタセイサクナドハバヒロイカツドウヲイッテイマス。インカレデダイガクトワズイツデモカイインヲボシュウシテイルノデ、キョウミガアレバSNSヤHPヲノゾイテミテクダサイ！ サクネンダイコウヒョウダッタレゴケンニヨルテンジガパワーアップシテコンネンモトウジョウ！ズットミテイラレルキョダイピタゴラソウチ(GBC)ヤジオラマサクヒン、フレルテンジナド、ブインタチガセイサクシタオドロキノサクヒンノカズカズヲゼヒゴランクダサイ。",
    "dataForSearch_en": "Waseda LEGO Community (WLC) Waseda LEGOLAND Waseda LEGO Community, WLC is a new-born community that started last year. We enjoy LEGO by not only creating ordinary works, but also creating technical ball-bringing modules and creating works by PC. We welcome all members including international students, so check our website and social medias if you’re interested in WLC !! WLC’s exhibition, which was very popular last year, is back again with an even higher quality ! Why don’t you enjoy our amazing and interesting works including diorama works, hands-on exhibition, and a huge connection of technical ball-bringing modules(GBC)? We're sure you would never get tired of it !"
  },
  {
    "id": "A-16",
    "dataForSearch_kanji": "IEEE早稲田支部 研究チーム対抗プレゼン大会 IEEEに所属する早稲田大学の学生会員による活動組織です。電気・電子工学に関する知識を向上させたり、学年、学科、他大学のBranchの学生との交流をしています。 IEEE 早稲田支部に所属する会員の研究チーム同士が自身の研究活動の発表や絵しりとりなど来場者参加型の企画をします。企画に参加してここでしか手に入らないIEEEグッズをGETしよう！",
    "dataForSearch_hira": "IEEEわせだしぶ けんきゅうちーむたいこうぷれぜんたいかい IEEEにしょぞくするわせだだいがくのがくせいかいいんによるかつどうそしきです。でんき・でんしこうがくにかんするちしきをこうじょうさせたり、がくねん、がっか、ただいがくのBranchのがくせいとのこうりゅうをしています。 IEEE わせだしぶにしょぞくするかいいんのけんきゅうちーむどうしがじしんのけんきゅうかつどうのはっぴょうやえしりとりなどらいじょうしゃさんかがたのきかくをします。きかくにさんかしてここでしかてにいらないIEEEぐっずをGETしよう！",
    "dataForSearch_kata": "IEEEワセダシブ ケンキュウチームタイコウプレゼンタイカイ IEEEニショゾクスルワセダダイガクノガクセイカイインニヨルカツドウソシキデス。デンキ・デンシコウガクニカンスルチシキヲコウジョウサセタリ、ガクネン、ガッカ、タダイガクノBranchノガクセイトノコウリュウヲシテイマス。 IEEE ワセダシブニショゾクスルカイインノケンキュウチームドウシガジシンノケンキュウカツドウノハッピョウヤエシリトリナドライジョウシャサンカガタノキカクヲシマス。キカクニサンカシテココデシカテニイラナイIEEEグッズヲGETシヨウ！",
    "dataForSearch_en": "IEEE Waseda Student Branch Research Team Competition Presentation Contest This is an activity organization by student members of Waseda University affiliated with IEEE. We aim to enhance knowledge in electrical and electronic engineering and promote interaction among students from different academic years, departments, and branches of other universities. Members belonging to the IEEE Waseda Student Branch organize activities that include presentations of their research activities and interactive events like picture-based guessing games. Join these events to get exclusive IEEE merchandises that you can only find here!"
  },
  {
    "id": "A-18",
    "dataForSearch_kanji": "早稲田コンピュータエンタテインメント WCE2023 〜プリズム・ゲーム〜 早稲田コンピュータエンタテインメントは、コンピュータを使った創作を広く行う総合デジタル創作サークルです。主にプログラミング・イラスト・DTMを中心としてゲーム作品の製作をおこなっています。普段の活動では週二日オンライン上で集まって、雑談をしながら気楽に作業を行っています。 サークルメンバーが制作したゲーム作品で自由に遊ぶことができます。小さなお子さんでも楽しめる簡単なものから、クリアやハイスコアを目指して熱中できるものまで用意しているので、ぜひ楽しんでいってください！ ",
    "dataForSearch_hira": "わせだこんぴゅーたえんたていんめんと WCE2023 〜ぷりずむ・げーむ〜 わせだこんぴゅーたえんたていんめんとは、こんぴゅーたをつかったそうさくをひろくおこなうそうごうでじたるそうさくさーくるです。おもにぷろぐらみんぐ・いらすと・DTMをちゅうしんとしてげーむさくひんのせいさくをおこなっています。ふだんのかつどうではしゅうふつかおんらいんうえであつまって、ざつだんをしながらきらくにさぎょうをいっています。 さーくるめんばーがせいさくしたげーむさくひんでじゆうにあそぶことができます。ちいさなおこさんでもたのしめるかんたんなものから、くりあやはいすこあをめざしてねっちゅうできるものまでよういしているので、ぜひたのしんでいってください！ ",
    "dataForSearch_kata": "ワセダコンピュータエンタテインメント WCE2023 〜プリズム・ゲーム〜 ワセダコンピュータエンタテインメントハ、コンピュータヲツカッタソウサクヲヒロクオコナウソウゴウデジタルソウサクサークルデス。オモニプログラミング・イラスト・DTMヲチュウシントシテゲームサクヒンノセイサクヲオコナッテイマス。フダンノカツドウデハシュウフツカオンラインウエデアツマッテ、ザツダンヲシナガラキラクニサギョウヲイッテイマス。 サークルメンバーガセイサクシタゲームサクヒンデジユウニアソブコトガデキマス。チイサナオコサンデモタノシメルカンタンナモノカラ、クリアヤハイスコアヲメザシテネッチュウデキルモノマデヨウイシテイルノデ、ゼヒタノシンデイッテクダサイ！ ",
    "dataForSearch_en": "Waseda Computer Entertainment WCE 2023~Prism Games~ Waseda Computer Entertainment is a comprehensive digital creation club that engages in a wide range of creations with computers. We create game works through  programming, illustration, and DTM. In our usual activities, we meet online two days a week and work at ease with chatting. You can freely play video games that we created. We are ready to offer simple games that young children can enjoy, as well as challenging games to aim for clear and high scores. Please enjoy our games!"
  },
  {
    "id": "A-20",
    "dataForSearch_kanji": "WASA早稲田大学宇宙航空研究会天文プロジェクト 【星しの子】〜君は完璧で究極の一等星〜 WASA天文プロジェクトでは、ただ星空を見るだけではなく星空の撮影や観測を行っています！他にも天文について学んだり、プラネタリウムの作成や上映を行っています。天文に興味がある方、神話が好きな方、カメラが好きな方、天の川を実際に見たことがない方など少しでも興味があればぜひ来てみてください！ 宇宙をイメージした空間で、ドーム式プラネタリウムを展開し上映します！今年は、皆さんにもっと楽しんで頂くために参加型のイベントもたくさん用意しているので、ぜひ遊びに来てください！",
    "dataForSearch_hira": "WASAわせだだいがくうちゅうこうくうけんきゅうかいてんもんぷろじぇくと 【ほししのこ】〜くんはかんぺきできゅうきょくのいっとうせい〜 WASAてんもんぷろじぇくとでは、ただほしぞらをみるだけではなくほしぞらのさつえいやかんそくをいっています！ほかにもてんもんについてまなんだり、ぷらねたりうむのさくせいやじょうえいをいっています。てんもんにきょうみがあるほう、しんわがすきなほう、かめらがすきなほう、てんのかわをじっさいにみたことがないほうなどすこしでもきょうみがあればぜひきてみてください！ うちゅうをいめーじしたくうかんで、どーむしきぷらねたりうむをてんかいしじょうえいします！こんねんは、みなさんにもっとたのしんでいただくためにさんかがたのいべんともたくさんよういしているので、ぜひあそびにきてください！",
    "dataForSearch_kata": "WASAワセダダイガクウチュウコウクウケンキュウカイテンモンプロジェクト 【ホシシノコ】〜クンハカンペキデキュウキョクノイットウセイ〜 WASAテンモンプロジェクトデハ、タダホシゾラヲミルダケデハナクホシゾラノサツエイヤカンソクヲイッテイマス！ホカニモテンモンニツイテマナンダリ、プラネタリウムノサクセイヤジョウエイヲイッテイマス。テンモンニキョウミガアルホウ、シンワガスキナホウ、カメラガスキナホウ、テンノカワヲジッサイニミタコトガナイホウナドスコシデモキョウミガアレバゼヒキテミテクダサイ！ ウチュウヲイメージシタクウカンデ、ドームシキプラネタリウムヲテンカイシジョウエイシマス！コンネンハ、ミナサンニモットタノシンデイタダクタメニサンカガタノイベントモタクサンヨウイシテイルノデ、ゼヒアソビニキテクダサイ！",
    "dataForSearch_en": "Waseda university Aeronautics and Space Administration Hoshi no Ko In the WASA Astronomy Project, we do not just look at the stars, we photograph and observe the starry sky! We also learn about astronomy and create and show planetariums. If you are interested in astronomy, mythology, cameras, or if you have never actually seen the Milky Way, please come and visit us! We will be showing a domed planetarium in a space that resembles outer space! This year, we have prepared many participatory events, so please come and visit us!"
  },
  {
    "id": "A-21",
    "dataForSearch_kanji": "早稲田大学宇宙航空研究会鳥人間プロジェクト 空を飛びたい者たちへ 　私たち鳥人間プロジェクトは、1977年から毎年夏に琵琶湖で開催されている鳥人間コンテストを目標に日々活動しています。鳥人間コンテストとは、人力飛行機の飛距離を競うイベントです。滑空機部門とプロペラ機部門があり、私たちはプロペラ機の製作に取り組んでいます。自分たちの機体が実際に飛ぶ姿は感動的です！ 宇宙航空研究会の鳥人間プロジェクトでは、毎年夏に琵琶湖で開催される鳥人間コンテストを目標に日々機体制作を行っています。今年の理工展では機体全体を展示するので、その大きさを実際に見ていただきたいです！",
    "dataForSearch_hira": "わせだだいがくうちゅうこうくうけんきゅうかいとりにんげんぷろじぇくと そらをとびたいものたちへ 　わたしたちとりにんげんぷろじぇくとは、1977ねんからまいとしなつにびわこでかいさいされているとりにんげんこんてすとをもくひょうにひびかつどうしています。とりにんげんこんてすととは、じんりきひこうきのひきょりをきそういべんとです。かっくうきぶもんとぷろぺらきぶもんがあり、わたしたちはぷろぺらきのせいさくにとりくんでいます。じぶんたちのきたいがじっさいにとぶすがたはかんどうてきです！ うちゅうこうくうけんきゅうかいのとりにんげんぷろじぇくとでは、まいとしなつにびわこでかいさいされるとりにんげんこんてすとをもくひょうにひびきたいせいさくをいっています。こんねんのりこうてんではきたいぜんたいをてんじするので、そのおおきさをじっさいにみていただきたいです！",
    "dataForSearch_kata": "ワセダダイガクウチュウコウクウケンキュウカイトリニンゲンプロジェクト ソラヲトビタイモノタチヘ 　ワタシタチトリニンゲンプロジェクトハ、1977ネンカラマイトシナツニビワコデカイサイサレテイルトリニンゲンコンテストヲモクヒョウニヒビカツドウシテイマス。トリニンゲンコンテストトハ、ジンリキヒコウキノヒキョリヲキソウイベントデス。カックウキブモントプロペラキブモンガアリ、ワタシタチハプロペラキノセイサクニトリクンデイマス。ジブンタチノキタイガジッサイニトブスガタハカンドウテキデス！ ウチュウコウクウケンキュウカイノトリニンゲンプロジェクトデハ、マイトシナツニビワコデカイサイサレルトリニンゲンコンテストヲモクヒョウニヒビキタイセイサクヲイッテイマス。コンネンノリコウテンデハキタイゼンタイヲテンジスルノデ、ソノオオキサヲジッサイニミテイタダキタイデス！",
    "dataForSearch_en": "Waseda Univ. Aeronautics & Space Association Bird Man Project To Those Who Dream of Flying in the Sky  Our club has been working toward the goal of the Japan International Birdman Rally, which has been held every summer since 1977 at Lake Biwa. The Japan International Birdman Rally is an event where contestants compete how far they can fly their human-powered airplane. There are two divisions in the Japan International Birdman Rally: the glider division and propeller aircraft division. And we are working on the propeller aircraft division. It is very impressive to see the scene our aircrafts fly! We are producing our aircrafts every day with the aim of competing in the Japan International Birdman Rally held every summer at Lake Biwa. At this year's Rikoten, we plan to exhibit the entire aircraft. So we would like you to see the size of our aircraft in person!"
  },
  {
    "id": "A-22",
    "dataForSearch_kanji": "早稲田大学宇宙航空研究会ロケットプロジェクト 重力に抗え 私たちは早稲田大学宇宙航空研究会ロケットプロジェクト(通称WASAロケ)です。主にモデルロケットやCanSat、気球発射型モデルロケット(ロックーン)の製作、打ち上げを行っており、年に複数回ある競技大会や共同実験に参加しています。宇宙好きの仲間たちと自由に楽しく活動しています！ 普段の活動や大会で使用した様々なロケットやCanSatの機体を展示しています。また、昨年度も大盛況だった、実際にCanSatを動かす体験会も開催する予定です。ご来場お待ちしています！",
    "dataForSearch_hira": "わせだだいがくうちゅうこうくうけんきゅうかいろけっとぷろじぇくと じゅうりょくにあらがえ わたしたちはわせだだいがくうちゅうこうくうけんきゅうかいろけっとぷろじぇくと(つうしょうWASAろけ)です。おもにもでるろけっとやCanSat、ききゅうはっしゃかたもでるろけっと(ろっくーん)のせいさく、うちあげをいっており、ねんにふくすうかいあるきょうぎたいかいやきょうどうじっけんにさんかしています。うちゅうすきのなかまたちとじゆうにたのしくかつどうしています！ ふだんのかつどうやたいかいでしようしたさまざまなろけっとやCanSatのきたいをてんじしています。また、さくねんどもだいせいきょうだった、じっさいにCanSatをうごかすたいけんかいもかいさいするよていです。ごらいじょうおまちしています！",
    "dataForSearch_kata": "ワセダダイガクウチュウコウクウケンキュウカイロケットプロジェクト ジュウリョクニアラガエ ワタシタチハワセダダイガクウチュウコウクウケンキュウカイロケットプロジェクト(ツウショウWASAロケ)デス。オモニモデルロケットヤCanSat、キキュウハッシャカタモデルロケット(ロックーン)ノセイサク、ウチアゲヲイッテオリ、ネンニフクスウカイアルキョウギタイカイヤキョウドウジッケンニサンカシテイマス。ウチュウスキノナカマタチトジユウニタノシクカツドウシテイマス！ フダンノカツドウヤタイカイデシヨウシタサマザマナロケットヤCanSatノキタイヲテンジシテイマス。マタ、サクネンドモダイセイキョウダッタ、ジッサイニCanSatヲウゴカスタイケンカイモカイサイスルヨテイデス。ゴライジョウオマチシテイマス！",
    "dataForSearch_en": ""
  },
  {
    "id": "B-01",
    "dataForSearch_kanji": "理工展連絡会総務局実研講(講演(草鹿先生)) 自動車のカーボンニュートラルとゼロエミッションについて 理工展連絡会総務局の実研講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括しています。また研究室に関しては理工展当日に研究室見学ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。 今回は創造理工学部総合機械工学科草鹿先生にご講演をお願いしました。自動車のカーボンニュートラルとゼロエミッションについてお話しいただきます。11月4日(土)に行いますので、ぜひお越しください！！",
    "dataForSearch_hira": "りこうてんれんらくかいそうむきょくみけんこう(こうえん(くさかせんせい)) じどうしゃのかーぼんにゅーとらるとぜろえみっしょんについて りこうてんれんらくかいそうむきょくのみけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつけんがくつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。 こんかいはそうぞうりこうがくぶそうごうきかいこうがっかくさかせんせいにごこうえんをおねがいしました。じどうしゃのかーぼんにゅーとらるとぜろえみっしょんについておはなしいただきます。11がつ4にち(つち)におこないますので、ぜひおこしください！！",
    "dataForSearch_kata": "リコウテンレンラクカイソウムキョクミケンコウ(コウエン(クサカセンセイ)) ジドウシャノカーボンニュートラルトゼロエミッションニツイテ リコウテンレンラクカイソウムキョクノミケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツケンガクツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。 コンカイハソウゾウリコウガクブソウゴウキカイコウガッカクサカセンセイニゴコウエンヲオネガイシマシタ。ジドウシャノカーボンニュートラルトゼロエミッションニツイテオハナシイタダキマス。11ガツ4ニチ(ツチ)ニオコナイマスノデ、ゼヒオコシクダサイ！！",
    "dataForSearch_en": "The General Affairs Bureau of Rikoten Executive Committee: Laboratories Carbon neutrality and zero emissions in automobiles We, Rikoten Executive Committee General Affairs laboratories, are responsible for three things: experiments, labs, and lectures. As for the experiments we mainly summarize the project to conduct the experiments. And as for the laboratories, we hold laboratory tours on the day of Rikoten. As for lectures, we have requested professors from Faculty of Science and Engineering at Waseda University to give lectures and support them in their lectures. This time, we asked Professor Kusaka of the Department of Modern Mechanical Engineering, School of Creative Science and Engineering, to give a lecture. He will talk about carbon neutrality and zero emissions in automobiles. This will be held on the first day of Rikoten, please feel free to visit us!"
  },
  {
    "id": "B-02",
    "dataForSearch_kanji": "理工展連絡会総務局実研講(講演(坂内先生)) 分子のふるまいから脳の仕組みを読み解く：記憶から脳神経疾患まで 理工展連絡会総務局の実研講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括しています。また研究室に関しては理工展当日に研究室見学ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。 脳は細胞からできていて、その細胞は分子（タンパク質、核酸、脂質、などなど）からできています。\n脳が脳の働きをするために、その分子が適材適所で振る舞うしくみをお話したいと思います。",
    "dataForSearch_hira": "りこうてんれんらくかいそうむきょくみけんこう(こうえん(さかうちせんせい)) ぶんしのふるまいからのうのしくみをよみとく：きおくからのうしんけいしっかんまで りこうてんれんらくかいそうむきょくのみけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつけんがくつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。 のうはさいぼうからできていて、そのさいぼうはぶんし（たんぱくしつ、かくさん、ししつ、などなど）からできています。のうがのうのはたらきをするために、そのぶんしがてきざいてきしょでふるまうしくみをおはなしたいとおもいます。",
    "dataForSearch_kata": "リコウテンレンラクカイソウムキョクミケンコウ(コウエン(サカウチセンセイ)) ブンシノフルマイカラノウノシクミヲヨミトク：キオクカラノウシンケイシッカンマデ リコウテンレンラクカイソウムキョクノミケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツケンガクツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。 ノウハサイボウカラデキテイテ、ソノサイボウハブンシ（タンパクシツ、カクサン、シシツ、ナドナド）カラデキテイマス。ノウガノウノハタラキヲスルタメニ、ソノブンシガテキザイテキショデフルマウシクミヲオハナシタイトオモイマス。",
    "dataForSearch_en": "The General Affairs Bureau of Rikoten Executive Committee: Laboratories Deciphering Brain Mechanisms from Molecular Behavior: From Memory to Neurological Diseases We, Rikoten Executive Committee General Affairs laboratories, are responsible for three things: experiments, labs, and lectures. As for the experiments we mainly summarize the project to conduct the experiments. And as for the laboratories, we hold laboratory tours on the day of Rikoten. As for lectures, we have requested professors from Faculty of Science and Engineering at Waseda University to give lectures and support them in their lectures. The brain is made up of cells, and the cells are made up of molecules: proteins, nucleic acids, lipids so on. I would like to talk about how the molecules of the brain behave in the right place for the function."
  },
  {
    "id": "B-03",
    "dataForSearch_kanji": "理工展連絡会総務局実研講(研究室ツアー) 研究室紹介ツアー 理工展連絡会総務局の実研講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括しています。また研究室に関しては理工展当日に研究室見学ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。 早稲田大学理工学術院で行われている研究や研究室の雰囲気を、ツアーを通して体験していただく企画です。\n早大理工の日々の研究内容やその成果を知り、理工学部ならではの体験をしてみてください！\n",
    "dataForSearch_hira": "りこうてんれんらくかいそうむきょくみけんこう(けんきゅうしつつあー) けんきゅうしつしょうかいつあー りこうてんれんらくかいそうむきょくのみけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつけんがくつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。 わせだだいがくりこうがくじゅついんでおこなわれているけんきゅうやけんきゅうしつのふんいきを、つあーをとうしてたいけんしていただくきかくです。そうだいりこうのひびのけんきゅうないようやそのせいかをしり、りこうがくぶならではのたいけんをしてみてください！をしてみてください！",
    "dataForSearch_kata": "リコウテンレンラクカイソウムキョクミケンコウ(ケンキュウシツツアー) ケンキュウシツショウカイツアー リコウテンレンラクカイソウムキョクノミケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツケンガクツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。 ワセダダイガクリコウガクジュツインデオコナワレテイルケンキュウヤケンキュウシツノフンイキヲ、ツアーヲトウシテタイケンシテイタダクキカクデス。ソウダイリコウノヒビノケンキュウナイヨウヤソノセイカヲシリ、リコウガクブナラデハノタイケンヲシテミテクダサイ！ヲシテミテクダサイ！",
    "dataForSearch_en": "The General Affairs Bureau of Rikoten Executive Committee: Laboratories Lab Tour We, Rikoten Executive Committee General Affairs laboratories, are responsible for three things: experiments, labs, and lectures. As for the experiments we mainly summarize the project to conduct the experiments. And as for the laboratories, we hold laboratory tours on the day of Rikoten. As for lectures, we have requested professors from Faculty of Science and Engineering at Waseda University to give lectures and support them in their lectures. This is an event to experience the research being conducted at Waseda University and the atmosphere the laboratories through this tour. Learn about the daily research and its results at Faculty of Science and Enginering, Waseda University, and experience something unique to the School of Science and Engineering!"
  },
  {
    "id": "B-04",
    "dataForSearch_kanji": "理工展連絡会ウォークラリー ウォークラリー ウォークラリーは理工展連絡会財務局が運営する企画です。ウォークラリーの景品のためにたくさんの企業様に協賛をご協力いただき、本企画を運営することが出来ました。多くの皆様のご参加をお待ちしております！ 本企画は，理工展で行われている各企画を巡って設置されているスタンプを獲得するスタンプラリーです．スタンプを一定数集めたら抽選をすることができ，はずれなしで豪華景品を獲得出来ます！",
    "dataForSearch_hira": "りこうてんれんらくかいうぉーくらりー うぉーくらりー うぉーくらりーはりこうてんれんらくかいざいむきょくがうんえいするきかくです。うぉーくらりーのけいひんのためにたくさんのきぎょうようにきょうさんをごきょうりょくいただき、ほんきかくをうんえいすることができました。おおくのみなさまのごさんかをおまちしております！ ほんきかくは，りこうてんでおこなわれているかくきかくをめぐってせっちされているすたんぷをかくとくするすたんぷらりーです．すたんぷをいっていすうあつめたらちゅうせんをすることができ，はずれなしでごうかけいひんをかくとくできます！",
    "dataForSearch_kata": "リコウテンレンラクカイウォークラリー ウォークラリー ウォークラリーハリコウテンレンラクカイザイムキョクガウンエイスルキカクデス。ウォークラリーノケイヒンノタメニタクサンノキギョウヨウニキョウサンヲゴキョウリョクイタダキ、ホンキカクヲウンエイスルコトガデキマシタ。オオクノミナサマノゴサンカヲオマチシテオリマス！ ホンキカクハ，リコウテンデオコナワレテイルカクキカクヲメグッテセッチサレテイルスタンプヲカクトクスルスタンプラリーデス．スタンプヲイッテイスウアツメタラチュウセンヲスルコトガデキ，ハズレナシデゴウカケイヒンヲカクトクデキマス！",
    "dataForSearch_en": "Rikoten Walk Rally Walk Rally Walk Rally is an event managed The Finance Bureau of Rikoten executive committee. We were able to manage this event thanks to generous sponsorship of many companies as the walk rally prizes! We look forward to seeing many of you there! The Walk Rally is a stamp rally in which participants visit the various events held at Rikoten and collect stamps. When you have collected a certain number of stamps, you can draw a lottery and receive a prize without losing."
  },
  {
    "id": "B-05",
    "dataForSearch_kanji": "広域 早稲田グッズ抽選会 理工展を運営しているサークル「理工展連絡会」が早稲田グッズ抽選会を実施！　早稲田大学に来た記念として、早稲田グッズをゲットしよう！ 早稲田祭で配布されている理工展のビラについた抽選券を持って、早稲田グッズをゲットしよう！　抽選券を持っていなくても、抽選会場にあるクロスワードを解けば抽選可能！　ぜひ遊びに来てね！",
    "dataForSearch_hira": "こういき わせだぐっずちゅうせんかい りこうてんをうんえいしているさーくる「りこうてんれんらくかい」がわせだぐっずちゅうせんかいをじっし！　わせだだいがくにきたきねんとして、わせだぐっずをげっとしよう！ わせださいではいふされているりこうてんのびらについたちゅうせんけんをもって、わせだぐっずをげっとしよう！　ちゅうせんけんをもっていなくても、ちゅうせんかいばにあるくろすわーどをとけばちゅうせんかのう！　ぜひあそびにきてね！",
    "dataForSearch_kata": "コウイキ ワセダグッズチュウセンカイ リコウテンヲウンエイシテイルサークル「リコウテンレンラクカイ」ガワセダグッズチュウセンカイヲジッシ！　ワセダダイガクニキタキネントシテ、ワセダグッズヲゲットシヨウ！ ワセダサイデハイフサレテイルリコウテンノビラニツイタチュウセンケンヲモッテ、ワセダグッズヲゲットシヨウ！　チュウセンケンヲモッテイナクテモ、チュウセンカイバニアルクロスワードヲトケバチュウセンカノウ！　ゼヒアソビニキテネ！",
    "dataForSearch_en": "Wide area Waseda goods lottery Rikoten Executive Committee, the circle that manages Rikoten, holds a lottery for Waseda goods! Let's get Waseda goods as a commemoration of your visit to Waseda University! Take the raffle ticket attached to the leaflet of Rikoten distributed at the Waseda Festival, and win Waseda goods! Even if you don't have a raffle ticket, you can still participate in the raffle by solving the crossword puzzle at the raffle site! Please come and visit us!"
  },
  {
    "id": "B-06",
    "dataForSearch_kanji": "情報局アプリ班 アプリを使って景品をGET 私たちは理工展連絡会情報局のアプリ班です。普段はFlutterを用いて、パンフレットアプリ「アプリコ」作成とUnityを用いて3Dゲームアプリ「バーチャル理工展」の開発を行っています！是非、App Storeまたは、Google Playで検索してください！ アプリ班が作成した2つのアプリ「アプリコ」・「バーチャル理工展」をダウンロードして、隠し機能を見つけたり、ミニゲームをクリアしたりして、ミッションを達成し景品GETをしましょう！",
    "dataForSearch_hira": "じょうほうきょくあぷりはん あぷりをつかってけいひんをGET わたしたちはりこうてんれんらくかいじょうほうきょくのあぷりはんです。ふだんはFlutterをもちいて、ぱんふれっとあぷり「あぷりこ」さくせいとUnityをもちいて3Dげーむあぷり「ばーちゃるりこうてん」のかいはつをいっています！ぜひ、App Storeまたは、Google Playでけんさくしてください！ あぷりはんがさくせいした2つのあぷり「あぷりこ」・「ばーちゃるりこうてん」をだうんろーどして、かくしきのうをみつけたり、みにげーむをくりあしたりして、みっしょんをたっせいしけいひんGETをしましょう！",
    "dataForSearch_kata": "ジョウホウキョクアプリハン アプリヲツカッテケイヒンヲGET ワタシタチハリコウテンレンラクカイジョウホウキョクノアプリハンデス。フダンハFlutterヲモチイテ、パンフレットアプリ「アプリコ」サクセイトUnityヲモチイテ3Dゲームアプリ「バーチャルリコウテン」ノカイハツヲイッテイマス！ゼヒ、App Storeマタハ、Google Playデケンサクシテクダサイ！ アプリハンガサクセイシタ2ツノアプリ「アプリコ」・「バーチャルリコウテン」ヲダウンロードシテ、カクシキノウヲミツケタリ、ミニゲームヲクリアシタリシテ、ミッションヲタッセイシケイヒンGETヲシマショウ！",
    "dataForSearch_en": " App Team of The Intelligence Bureau of Rikoten Executive Committee GET Prizes Using the App We are the App Team of The Intelligence Bureau of Rikoten Executive Committee. We usually use Flutter to create the pamphlet app \"App-Riko\" and Unity to develop the 3D game app \"Virtual Rikoten\"! Please search for us on the App Store or Google Play! Download the two apps created by the App Team, \"App-Riko\" and \"Virtual Rikoten\", find hidden functions, complete mini-games to accomplish missions, and get prizes!"
  },
  {
    "id": "B-07",
    "dataForSearch_kanji": "理工展Xキャンペーン 理工展Xキャンペーン 理工展を運営しているサークル「理工展連絡会」がX（旧Twitter）キャンペーンを行います！　理工展公式X（旧Twitter）アカウントをフォローして、キャンペーン情報をリポストすれば、誰でも抽選会に参加できます！　詳しくは理工展公式アカウントをチェック！ 理工展公式X（旧Twitter）アカウントをフォロー＆キャンペーン情報をリポストして、抽選会に参加しよう！　豪華商品がゲットできるチャンスを見逃すな！　詳しくは理工展公式アカウントをチェック！",
    "dataForSearch_hira": "りこうてんXきゃんぺーん りこうてんXきゃんぺーん りこうてんをうんえいしているさーくる「りこうてんれんらくかい」がX（きゅうTwitter）きゃんぺーんをおこないます！　りこうてんこうしきX（きゅうTwitter）あかうんとをふぉろーして、きゃんぺーんじょうほうをりぽすとすれば、だれでもちゅうせんかいにさんかできます！　くわしくはりこうてんこうしきあかうんとをちぇっく！ りこうてんこうしきX（きゅうTwitter）あかうんとをふぉろー＆きゃんぺーんじょうほうをりぽすとして、ちゅうせんかいにさんかしよう！　ごうかしょうひんがげっとできるちゃんすをみのがすな！　くわしくはりこうてんこうしきあかうんとをちぇっく！",
    "dataForSearch_kata": "リコウテンXキャンペーン リコウテンXキャンペーン リコウテンヲウンエイシテイルサークル「リコウテンレンラクカイ」ガX（キュウTwitter）キャンペーンヲオコナイマス！　リコウテンコウシキX（キュウTwitter）アカウントヲフォローシテ、キャンペーンジョウホウヲリポストスレバ、ダレデモチュウセンカイニサンカデキマス！　クワシクハリコウテンコウシキアカウントヲチェック！ リコウテンコウシキX（キュウTwitter）アカウントヲフォロー＆キャンペーンジョウホウヲリポストシテ、チュウセンカイニサンカシヨウ！　ゴウカショウヒンガゲットデキルチャンスヲミノガスナ！　クワシクハリコウテンコウシキアカウントヲチェック！",
    "dataForSearch_en": "Rikoten X(Twitter) Campaign Rikoten X(Twitter) Campaign Rikoten Executive Committee, the circle that manages Rikoten, is going to hold a X(Twitter) campaign! Anyone can participate in the lottery by following the official X(Twitter) account of Rikoten and reposting certain posts from us! For more details, check the official X(Twitter) account of Rikoten! Follow the official X(Twitter) account of Rikoten and repost certain posts from to participate in the lottery! Don't miss your chance to win gorgeous prizes! For more details, check the official X(Twitter) account of Rikoten!"
  },
  {
    "id": "B-08",
    "dataForSearch_kanji": "矢口くん・矢口ちゃん推進室 矢口くん・矢口ちゃんショップ 私たちは、理工展連絡会のマスコットキャラクター矢口くんと矢口ちゃんを幅広い方々に知ってもらうことを目的に活動している、理工展連絡会の有志団体です。理工展に興味を持っていただいた皆さんにぜひ矢口くん・矢口ちゃんの可愛さを知っていただきたいです！矢口くんや矢口ちゃんのHPやSNSをぜひご覧ください！ 理工展公式マスコットの矢口くん・矢口ちゃん（矢口つむぎ）の限定グッズを絶賛販売中！矢口くんが実際に遊びに来たり、Vtuber矢口ちゃんとおしゃべりできちゃうコーナーもあるのでぜひ遊びに来てね！",
    "dataForSearch_hira": "やぐちくん・やぐちちゃんすいしんしつ やぐちくん・やぐちちゃんしょっぷ わたしたちは、りこうてんれんらくかいのますこっときゃらくたーやぐちくんとやぐちちゃんをはばひろいかたがたにしってもらうことをもくてきにかつどうしている、りこうてんれんらくかいのゆうしだんたいです。りこうてんにきょうみをもっていただいたみなさんにぜひやぐちくん・やぐちちゃんのかわいさをしっていただきたいです！やぐちくんややぐちちゃんのHPやSNSをぜひごらんください！ りこうてんこうしきますこっとのやぐちくん・やぐちちゃん（やぐちつむぎ）のげんていぐっずをぜっさんはんばいちゅう！やぐちくんがじっさいにあそびにきたり、Vtuberやぐちちゃんとおしゃべりできちゃうこーなーもあるのでぜひあそびにきてね！",
    "dataForSearch_kata": "ヤグチクン・ヤグチチャンスイシンシツ ヤグチクン・ヤグチチャンショップ ワタシタチハ、リコウテンレンラクカイノマスコットキャラクターヤグチクントヤグチチャンヲハバヒロイカタガタニシッテモラウコトヲモクテキニカツドウシテイル、リコウテンレンラクカイノユウシダンタイデス。リコウテンニキョウミヲモッテイタダイタミナサンニゼヒヤグチクン・ヤグチチャンノカワイサヲシッテイタダキタイデス！ヤグチクンヤヤグチチャンノHPヤSNSヲゼヒゴランクダサイ！ リコウテンコウシキマスコットノヤグチクン・ヤグチチャン（ヤグチツムギ）ノゲンテイグッズヲゼッサンハンバイチュウ！ヤグチクンガジッサイニアソビニキタリ、Vtuberヤグチチャントオシャベリデキチャウコーナーモアルノデゼヒアソビニキテネ！",
    "dataForSearch_en": "Yaguchi-kun's Promotion Office / Yaguchi-chan's Promotion Office Yaguchi-kun and Yaguchi-chan Shop We are a volunteer group of the Rikoten Executive Committee and work to make Yaguchi-kun and Yaguchi-chan, the mascot characters of the Rikoten Executive Committee, known to many people. We want everyone interested in Rikoten to know how cute Yaguchi-kun and Yaguchi-chan are! Please visit Yaguchi-kun and Yaguchi-chan's website and SNS! Goods of Yaguchi-kun and Yaguchi-chan (Tsumugi Yaguchi), the official mascots of Rikoten, are now on sale. You can only buy them here! Not just this event, Yaguchi-kun will come to see you there, and you can chat with Vtuber Yaguchi-chan in our booth, so please feel free to visit us!"
  },
  {
    "id": "B-09",
    "dataForSearch_kanji": "西早稲田キャンパスツアーガイド 西早稲田キャンパスツアー 西早稲田キャンパスツアーガイドは，西早稲田キャンパスをぐるっと一周し様々な施設をご紹介するツアーを行っています．授業期間中には定期ツアーや団体ツアーのガイドを務めています．所属するガイドは全員理工3学部の学部生または大学院生で，学年も専攻も異なる個性豊かなメンバーが活躍しています！ 学生ガイドが西早稲田キャンパス内の研究施設，教室，実験室などを40分程度でご案内します．ガイド自身の経験に基づいた授業や学生生活についてのお話は必聴！理工系キャンパスの雰囲気を生で体感してください！",
    "dataForSearch_hira": "にしわせだきゃんぱすつあーがいど にしわせだきゃんぱすつあー にしわせだきゃんぱすつあーがいどは，にしわせだきゃんぱすをぐるっといっしゅうしさまざまなしせつをごしょうかいするつあーをいっています．じゅぎょうきかんちゅうにはていきつあーやだんたいつあーのがいどをつとめています．しょぞくするがいどはぜんいんりこう3がくぶのがくぶせいまたはだいがくいんせいで，がくねんもせんこうもことなるこせいゆたかなめんばーがかつやくしています！ がくせいがいどがにしわせだきゃんぱすないのけんきゅうしせつ，きょうしつ，じっけんしつなどを40ふんていどでごあんないします．がいどじしんのけいけんにもとづいたじゅぎょうやがくせいせいかつについてのおはなしはひっちょう！りこうけいきゃんぱすのふんいきをなまでたいかんしてください！",
    "dataForSearch_kata": "ニシワセダキャンパスツアーガイド ニシワセダキャンパスツアー ニシワセダキャンパスツアーガイドハ，ニシワセダキャンパスヲグルットイッシュウシサマザマナシセツヲゴショウカイスルツアーヲイッテイマス．ジュギョウキカンチュウニハテイキツアーヤダンタイツアーノガイドヲツトメテイマス．ショゾクスルガイドハゼンインリコウ3ガクブノガクブセイマタハダイガクインセイデ，ガクネンモセンコウモコトナルコセイユタカナメンバーガカツヤクシテイマス！ ガクセイガイドガニシワセダキャンパスナイノケンキュウシセツ，キョウシツ，ジッケンシツナドヲ40フンテイドデゴアンナイシマス．ガイドジシンノケイケンニモトヅイタジュギョウヤガクセイセイカツニツイテノオハナシハヒッチョウ！リコウケイキャンパスノフンイキヲナマデタイカンシテクダサイ！",
    "dataForSearch_en": "Nishiwaseda Campus Tour Guide Nishiwaseda Campus Tour We are Nishi-waseda campus tour guides. We tour around the campus with you and introduce some facilities and buildings. During class periods, scheduled tours and group tours are conducted so far. All of the guides attend science and engineering courses at Waseda univ or its graduate school, so we consist of members with rich personalities from different grades and majors. Student guides tour around the campus in 40 min and introduce research facilties, classrooms, labs and so on. Don't miss the explanation about classes and student life based on our own experiences! Would you like to feel the atmosphere of science and engineering campus in person?"
  },
  {
    "id": "B-11",
    "dataForSearch_kanji": "理工展連絡会　広報局　飲食店コラボ 飲食店コラボ 理工展とコラボをしている飲食店を紹介しています！期間限定のコラボメニューの販売や理工展アプリを用いたクーポン企画なども実施しているので、ぜひ足を運んでみてください！！ 理工展とコラボをしている飲食店を紹介しています！期間限定のコラボメニューの販売や理工展アプリを用いたクーポン企画なども実施しているので、ぜひ足を運んでみてください！！",
    "dataForSearch_hira": "りこうてんれんらくかい　こうほうきょく　いんしょくてんこらぼ いんしょくてんこらぼ りこうてんとこらぼをしているいんしょくてんをしょうかいしています！きかんげんていのこらぼめにゅーのはんばいやりこうてんあぷりをもちいたくーぽんきかくなどもじっししているので、ぜひあしをはこんでみてください！！ りこうてんとこらぼをしているいんしょくてんをしょうかいしています！きかんげんていのこらぼめにゅーのはんばいやりこうてんあぷりをもちいたくーぽんきかくなどもじっししているので、ぜひあしをはこんでみてください！！",
    "dataForSearch_kata": "リコウテンレンラクカイ　コウホウキョク　インショクテンコラボ インショクテンコラボ リコウテントコラボヲシテイルインショクテンヲショウカイシテイマス！キカンゲンテイノコラボメニューノハンバイヤリコウテンアプリヲモチイタクーポンキカクナドモジッシシテイルノデ、ゼヒアシヲハコンデミテクダサイ！！ リコウテントコラボヲシテイルインショクテンヲショウカイシテイマス！キカンゲンテイノコラボメニューノハンバイヤリコウテンアプリヲモチイタクーポンキカクナドモジッシシテイルノデ、ゼヒアシヲハコンデミテクダサイ！！",
    "dataForSearch_en": "The Public Relations Bureau of Rikoten Executive Committee: Restaurant Collaboration Restaurant Collaboration・Gold Certificate Exchange We introduce restaurants that collaborate with Rikoten. And, we will distribute 500-yen worth of golden certificates that can be used around for those who have installed our app \"AppRiko\". Please feel free to visit us! We introduce restaurants that collaborate with Rikoten! As a collaborative project with Meiwakai, we will distribute 500-yen worth of golden certificates that can be used around for those who have installed our app \"AppRiko\". We look forward to seeing you!"
  },
  {
    "id": "B-12",
    "dataForSearch_kanji": "Labyrinth Factory 未知の惑星からの脱出 理工展連絡会所属団体「Labyrinth Factory」です！\n理工展ではキャンパスを巡りながら謎を解く周遊型と、\n部屋の中で謎を解きクリアを目指す、脱出型の二種類のゲームを実施します。 未知の惑星に取り残されたあなたたち。謎や暗号を解き、星からの脱出を目指せ！２０分で遊べる体験型謎解きゲーム！\nキャンパス内を巡って謎を解く周遊型ゲームも同時開催！\n",
    "dataForSearch_hira": "Labyrinth Factory みちのわくせいからのだっしゅつ りこうてんれんらくかいしょぞくだんたい「Labyrinth Factory」です！」です！りこうてんではきゃんぱすをめぐりながらなぞをとくしゅうゆうかたと、へやのなかでなぞをときくりあをめざす、だっしゅつかたのにしゅるいのげーむをじっしします。 みちのわくせいにとりのこされたあなたたち。なぞやあんごうをとき、ほしからのだっしゅつをめざせ！２０ふんであそべるたいけんかたなぞときげーむ！！きゃんぱすないをめぐってなぞをとくしゅうゆうかたげーむもどうじかいさい！！",
    "dataForSearch_kata": "Labyrinth Factory ミチノワクセイカラノダッシュツ リコウテンレンラクカイショゾクダンタイ「Labyrinth Factory」デス！」デス！リコウテンデハキャンパスヲメグリナガラナゾヲトクシュウユウカタト、ヘヤノナカデナゾヲトキクリアヲメザス、ダッシュツカタノニシュルイノゲームヲジッシシマス。 ミチノワクセイニトリノコサレタアナタタチ。ナゾヤアンゴウヲトキ、ホシカラノダッシュツヲメザセ！２０フンデアソベルタイケンカタナゾトキゲーム！！キャンパスナイヲメグッテナゾヲトクシュウユウカタゲームモドウジカイサイ！！",
    "dataForSearch_en": "Labyrinth Factory Escape from Unknown Planet  We are \"Labyrinth Factory\"  in Rikoten Executive Committee!\nIn Rikoten, we hold two types of games: a touring game to explore around the campus and solve mysteries and an escape games to solve mysteries in the room. You are stranded on an unknown planet. Escape from the stars by solving mysteries and codes. At the same time, we will also hold a touring game to explore aroud the campus and solve mysteries!"
  },
  {
    "id": "B-13-F",
    "dataForSearch_kanji": "理工展連絡会　企画局　ロボットフェスティバル ロボットフェスティバル１日目　ROBO-ONE認定大会 早稲田大学理工展連絡会企画局のロボットフェスティバルです。1日目は二足歩行ロボット大会、2日目はロボットの展示企画を行います。 ロボット達の祭典、今年も開幕！1日目はROBO-ONE公認の二足歩行ロボット大会を実施！学生たちが作ったロボット達の熱い闘いを間近でお楽しみいただけます！あの熱い戦いが今ここに！",
    "dataForSearch_hira": "りこうてんれんらくかい　きかくきょく　ろぼっとふぇすてぃばる ろぼっとふぇすてぃばる１にちめ　ROBO-ONEにんていたいかい わせだだいがくりこうてんれんらくかいきかくきょくのろぼっとふぇすてぃばるです。1にちめはにそくほこうろぼっとたいかい、2にちめはろぼっとのてんじきかくをおこないます。 ろぼっととおるのさいてん、こんねんもかいまく！1にちめはROBO-ONEこうにんのにそくほこうろぼっとたいかいをじっし！がくせいたちがつくったろぼっととおるのあついたたかいをまじかでおたのしみいただけます！あのあついたたかいがいまここに！",
    "dataForSearch_kata": "リコウテンレンラクカイ　キカクキョク　ロボットフェスティバル ロボットフェスティバル１ニチメ　ROBO-ONEニンテイタイカイ ワセダダイガクリコウテンレンラクカイキカクキョクノロボットフェスティバルデス。1ニチメハニソクホコウロボットタイカイ、2ニチメハロボットノテンジキカクヲオコナイマス。 ロボットトオルノサイテン、コンネンモカイマク！1ニチメハROBO-ONEコウニンノニソクホコウロボットタイカイヲジッシ！ガクセイタチガツクッタロボットトオルノアツイタタカイヲマジカデオタノシミイタダケマス！アノアツイタタカイガイマココニ！",
    "dataForSearch_en": "The Robot Festival maneged by The Project Bureau of Rikoten Executive Comimttee Robot Festival（Day 1） We are the robot festival team in the Project Bureau of Rikoten Executive Committee. We will be holding a robots' competition on Day1, and a biped robot exhibition project on Day2. A Festival of robots will be held again! On Day 1, we organize a biped robot competition officially recognized ROBO-ONE. You can watch battle games of robots made by students. Enjoy the robot battles! "
  },
  {
    "id": "B-13-S",
    "dataForSearch_kanji": "理工展連絡会　企画局　ロボットフェスティバル ロボットフェスティバル２日目　ロボット展示 早稲田大学理工展連絡会企画局のロボットフェスティバルです。1日目は二足歩行ロボット大会、2日目はロボットの展示企画を行います。 ロボットフェスティバル2日目はロボットの展示企画を実施！ユニークなロボットたちによる様々な展示をお楽しみいただけます！小さな子供から大人まで誰でもOK！ぜひご覧ください！",
    "dataForSearch_hira": "りこうてんれんらくかい　きかくきょく　ろぼっとふぇすてぃばる ろぼっとふぇすてぃばる２にちめ　ろぼっとてんじ わせだだいがくりこうてんれんらくかいきかくきょくのろぼっとふぇすてぃばるです。1にちめはにそくほこうろぼっとたいかい、2にちめはろぼっとのてんじきかくをおこないます。 ろぼっとふぇすてぃばる2にちめはろぼっとのてんじきかくをじっし！ゆにーくなろぼっとたちによるさまざまなてんじをおたのしみいただけます！ちいさなこどもからおとなまでだれでもOK！ぜひごらんください！",
    "dataForSearch_kata": "リコウテンレンラクカイ　キカクキョク　ロボットフェスティバル ロボットフェスティバル２ニチメ　ロボットテンジ ワセダダイガクリコウテンレンラクカイキカクキョクノロボットフェスティバルデス。1ニチメハニソクホコウロボットタイカイ、2ニチメハロボットノテンジキカクヲオコナイマス。 ロボットフェスティバル2ニチメハロボットノテンジキカクヲジッシ！ユニークナロボットタチニヨルサマザマナテンジヲオタノシミイタダケマス！チイサナコドモカラオトナマデダレデモOK！ゼヒゴランクダサイ！",
    "dataForSearch_en": "The Robot Festival managed by The Project Bureau of Rikoten Executive Comimttee Robot Festival（Day 2） We are the robot festival team in the Project Bureau of Rikoten Executive Committee. We will be holding a biped robots' competition on Day1, and a robot exhibition project on Day2. On Day 2, we will be holding a robot exhibition project. You can watch various exhibitions of unique and cool robots, and everyone can enjoy this program! Please feel free to visit us!"
  },
  {
    "id": "B-15",
    "dataForSearch_kanji": "理工展連絡会　企画局　理工縁日 理工縁日 試験的に行った企画が大好評とのことで近年新チームとして発足してしまいました！理工展連絡会で様々な企画案を出し当日を盛り上げる企画局のなかでも，既存のチームに負けないくらいの勢いで日々活動しております！なんてったって縁日ですから！ぜひ理工縁日にいらして我々のパワーを受け取ってください！ 射的・ボールすくいなどの人気企画に引き続き，今年は新企画も用意！縁日を楽しむ＆理工の学びという最高の組合せ。お子様から大人の方まで楽しく参加可能で、高得点を取れば景品があるかも⁈ぜひ来てください！\n",
    "dataForSearch_hira": "りこうてんれんらくかい　きかくきょく　りこうえんにち りこうえんにち しけんてきにいったきかくがだいこうひょうとのことできんねんしんちーむとしてほっそくしてしまいました！りこうてんれんらくかいでさまざまなきかくあんをだしとうじつをもりあげるきかくきょくのなかでも，きぞんのちーむにまけないくらいのいきおいでひびかつどうしております！なんてったってえんにちですから！ぜひりこうえんにちにいらしてわれわれのぱわーをうけとってください！ しゃてき・ぼーるすくいなどのにんききかくにひきつづき，こんねんはしんきかくもようい！えんにちをたのしむ＆りこうのまなびというさいこうのくみあわせ。おこさまからおとなのほうまでたのしくさんかかのうで、こうとくてんをとればけいひんがあるかも⁈ぜひきてください！ください！",
    "dataForSearch_kata": "リコウテンレンラクカイ　キカクキョク　リコウエンニチ リコウエンニチ シケンテキニイッタキカクガダイコウヒョウトノコトデキンネンシンチームトシテホッソクシテシマイマシタ！リコウテンレンラクカイデサマザマナキカクアンヲダシトウジツヲモリアゲルキカクキョクノナカデモ，キゾンノチームニマケナイクライノイキオイデヒビカツドウシテオリマス！ナンテッタッテエンニチデスカラ！ゼヒリコウエンニチニイラシテワレワレノパワーヲウケトッテクダサイ！ シャテキ・ボールスクイナドノニンキキカクニヒキツヅキ，コンネンハシンキカクモヨウイ！エンニチヲタノシム＆リコウノマナビトイウサイコウノクミアワセ。オコサマカラオトナノホウマデタノシクサンカカノウデ、コウトクテンヲトレバケイヒンガアルカモ⁈ゼヒキテクダサイ！クダサイ！",
    "dataForSearch_en": "The Project Bureau of Rikoten Executive Committee: Riko Fair Riko Fair Riko Fair is a project that adds an element of science and engineering to the fair-like offerings! You can enjoy the event and learn how it works at the same time! It is sure to be fun for both children and adults! This year, you can enjoy target shooting, and ball games, and learn how they work. Children and adults alike are welcome to join in the fun, and you may win a prize if you get the highest score!"
  },
  {
    "id": "B-16",
    "dataForSearch_kanji": "理工展連絡会　広報局　学内 早稲田生向け抽選会 早稲田生向け抽選会は、名前の通り早稲田大学生に向けた抽選会をおこなっています。抽選会場に学生証を持参するだけで、学部や学年に関わらずご参加いただけます。ハズレ無しで、豪華賞品ゲットのチャンスです！是非ご参加ください！ 早稲田大学生に向けた抽選会をおこなっています。学生証を持参していただくことで、無料でハズレなしの抽選に参加することが出来ます。豪華賞品ゲットのチャンスです！ぜひご参加ください！",
    "dataForSearch_hira": "りこうてんれんらくかい　こうほうきょく　がくない わせだなまむけちゅうせんかい わせだなまむけちゅうせんかいは、なまえのとうりわせだだいがくうにむけたちゅうせんかいをおこなっています。ちゅうせんかいばにがくせいしょうをじさんするだけで、がくぶやがくねんにかかわらずごさんかいただけます。はずれなしで、ごうかしょうひんげっとのちゃんすです！ぜひごさんかください！ わせだだいがくうにむけたちゅうせんかいをおこなっています。がくせいしょうをじさんしていただくことで、むりょうではずれなしのちゅうせんにさんかすることができます。ごうかしょうひんげっとのちゃんすです！ぜひごさんかください！",
    "dataForSearch_kata": "リコウテンレンラクカイ　コウホウキョク　ガクナイ ワセダナマムケチュウセンカイ ワセダナマムケチュウセンカイハ、ナマエノトウリワセダダイガクウニムケタチュウセンカイヲオコナッテイマス。チュウセンカイバニガクセイショウヲジサンスルダケデ、ガクブヤガクネンニカカワラズゴサンカイタダケマス。ハズレナシデ、ゴウカショウヒンゲットノチャンスデス！ゼヒゴサンカクダサイ！ ワセダダイガクウニムケタチュウセンカイヲオコナッテイマス。ガクセイショウヲジサンシテイタダクコトデ、ムリョウデハズレナシノチュウセンニサンカスルコトガデキマス。ゴウカショウヒンゲットノチャンスデス！ゼヒゴサンカクダサイ！",
    "dataForSearch_en": "Campus Team in The Public Relations Bureau of Rikoten Executive Committee Raffle Draw for Waseda University Students As the name suggests, Raffle Draw for Waseda University Students is a raffle draw for Waseda University students. Just bringing your student ID card to the lottery, you can participate in the drawing regardless of your department or academic year! You can get the chance of getting a gorgeous prize! Please feel free to join us! We're having a raffle draw for Waseda University Students. Please bring your student ID card. If you are lucky, you may win a gorgeous prize! Please join us in the event by all means!"
  },
  {
    "id": "B-17",
    "dataForSearch_kanji": "理工展連絡会総務局72期 ワセリコセミナー 理工展連絡会の総務局1年(72期)です！普段は総務局内で様々な部署ごとに分かれて活動しています!理工展連絡会内での活動はみんなで協力して頑張っています! 連絡会総務局1年生企画です！今年度は脱出ゲームを実施します！脱出ゲームではなぞ解きを通して早稲田理工の魅力を皆さんにお届けします！また、毎年恒例の受験生相談企画も実施します！ぜひご来場ください！",
    "dataForSearch_hira": "りこうてんれんらくかいそうむきょく72き わせりこせみなー りこうてんれんらくかいのそうむきょく1ねん(72き)です！ふだんはそうむきょくないでさまざまなぶしょごとにわかれてかつどうしています!りこうてんれんらくかいないでのかつどうはみんなできょうりょくしてがんばっています! れんらくかいそうむきょく1ねんせいきかくです！こんねんどはだっしゅつげーむをじっしします！だっしゅつげーむではなぞときをとうしてわせだりこうのみりょくをみなさんにおとどけします！また、まいとしこうれいのじゅけんせいそうだんきかくもじっしします！ぜひごらいじょうください！",
    "dataForSearch_kata": "リコウテンレンラクカイソウムキョク72キ ワセリコセミナー リコウテンレンラクカイノソウムキョク1ネン(72キ)デス！フダンハソウムキョクナイデサマザマナブショゴトニワカレテカツドウシテイマス!リコウテンレンラクカイナイデノカツドウハミンナデキョウリョクシテガンバッテイマス! レンラクカイソウムキョク1ネンセイキカクデス！コンネンドハダッシュツゲームヲジッシシマス！ダッシュツゲームデハナゾトキヲトウシテワセダリコウノミリョクヲミナサンニオトドケシマス！マタ、マイトシコウレイノジュケンセイソウダンキカクモジッシシマス！ゼヒゴライジョウクダサイ！",
    "dataForSearch_en": "1st grade students in The General Affairs Bureau of Rikoten Executive Committee Waseriko Seminar We are the 1st grade students of the General Affairs Bureau of Rikoten Executive Committee. We are usually divided into various departments within the General Affairs Bureau and are active. We are all working hard together within Rikoten executive committee! This is an event managed by Rikoten Executive Committee's General Affairs Bureau 1st grade group. We hold an escape game this year. We will show you the charm of Waseda Science and Engineering through the escape game. We look forward to seeing you there!"
  },
  {
    "id": "D-01",
    "dataForSearch_kanji": "早稲田大学無線通信研究会 体験しよう！電波のセカイ 早稲田大学無線通信研究会は，早大唯一の「アマチュア無線」サークルです！\n電子工作や交流を行う定例部会，制限時間内に無線で交信した数を競う無線の大会「コンテスト」への参加，無線版オリエンテーリング「ARDF」，山地・高地などでの移動運用，遠征，災害時の非常通信に関する調査・実験などを行っています。\n 「離れていてもつながる」が当たり前・不可欠となった今だからこそ、「つながる」ことの楽しさ、面白さを再発見してみませんか？　アマチュア無線の実際の交信を体験し、アマチュア無線のセカイについて知ろう！\n",
    "dataForSearch_hira": "わせだだいがくむせんつうしんけんきゅうかい たいけんしよう！でんぱのせかい わせだだいがくむせんつうしんけんきゅうかいは，そうだいゆいいつの「あまちゅあむせん」さーくるです！です！でんしこうさくやこうりゅうをおこなうていれいぶかい，せいげんじかんないにむせんでこうしんしたかずをきそうむせんのたいかい「こんてすと」へのさんか，むせんはんおりえんてーりんぐ「ARDF」，さんち・こうちなどでのいどううんよう，えんせい，さいがいじのひじょうつうしんにかんするちょうさ・じっけんなどをいっています。 「はなれていてもつながる」があたりまえ・ふかけつとなったいまだからこそ、「つながる」ことのたのしさ、おもしろさをさいはっけんしてみませんか？　あまちゅあむせんのじっさいのこうしんをたいけんし、あまちゅあむせんのせかいについてしろう！う！",
    "dataForSearch_kata": "ワセダダイガクムセンツウシンケンキュウカイ タイケンシヨウ！デンパノセカイ ワセダダイガクムセンツウシンケンキュウカイハ，ソウダイユイイツノ「アマチュアムセン」サークルデス！デス！デンシコウサクヤコウリュウヲオコナウテイレイブカイ，セイゲンジカンナイニムセンデコウシンシタカズヲキソウムセンノタイカイ「コンテスト」ヘノサンカ，ムセンハンオリエンテーリング「ARDF」，サンチ・コウチナドデノイドウウンヨウ，エンセイ，サイガイジノヒジョウツウシンニカンスルチョウサ・ジッケンナドヲイッテイマス。 「ハナレテイテモツナガル」ガアタリマエ・フカケツトナッタイマダカラコソ、「ツナガル」コトノタノシサ、オモシロサヲサイハッケンシテミマセンカ？　アマチュアムセンノジッサイノコウシンヲタイケンシ、アマチュアムセンノセカイニツイテシロウ！ウ！",
    "dataForSearch_en": "Waseda University Radio Communication Club Let's Try Radio Communication! Our main activity is amateur radio operation. Amateur radio is the hobby to enjoy radio communication and radio technology. We are also doing exhibitions at various events to show you the fun of amateur radio, electric engineering, and radio technology. Our establishment was in 2016, but the predecessor of our club dates back to 1971. We inherit its history and DNA. Now that \"connecting even when you are far away\" has become natural and indispensable, why don't you rediscover the fun and interests of \"connecting\"? Let's experience amateur radio communication and learn about the truth of amateur radio!"
  },
  {
    "id": "D-02",
    "dataForSearch_kanji": "早稲田大学小野田研究室 見て！乗って！学ぼう！～未来の街をつくる自動配送モビリティ～ 小野田研究室は日々使われている製品や技術に関して、3R・資源循環・省エネルギー等をキーワードとした循環型社会や低炭素社会の高度化に向けた研究を行っています。近年では街づくりと一体化した次世代モビリティの開発を中心として、新たな技術開発や先進的な社会システムの実践的な活動を行っています。 研究室で開発している、街づくりと一体化した次世代型モビリティの展示を行います。実際に乗って操作ができるモビリティもあるので、ご来場の際にはぜひ試乗しに来てください！",
    "dataForSearch_hira": "わせだだいがくおのだけんきゅうしつ みて！のって！まなぼう！～みらいのまちをつくるじどうはいそうもびりてぃ～ おのだけんきゅうしつはひびつかわれているせいひんやぎじゅつにかんして、3R・しげんじゅんかん・しょうえねるぎーなどをきーわーどとしたじゅんかんかたしゃかいやていたんそしゃかいのこうどかにむけたけんきゅうをいっています。きんねんではまちづくりといったいかしたじせだいもびりてぃのかいはつをちゅうしんとして、あらたなぎじゅつかいはつやせんしんてきなしゃかいしすてむのじっせんてきなかつどうをいっています。 けんきゅうしつでかいはつしている、まちづくりといったいかしたじせだいかたもびりてぃのてんじをおこないます。じっさいにのってそうさができるもびりてぃもあるので、ごらいじょうのさいにはぜひしじょうしにきてください！",
    "dataForSearch_kata": "ワセダダイガクオノダケンキュウシツ ミテ！ノッテ！マナボウ！～ミライノマチヲツクルジドウハイソウモビリティ～ オノダケンキュウシツハヒビツカワレテイルセイヒンヤギジュツニカンシテ、3R・シゲンジュンカン・ショウエネルギーナドヲキーワードトシタジュンカンカタシャカイヤテイタンソシャカイノコウドカニムケタケンキュウヲイッテイマス。キンネンデハマチヅクリトイッタイカシタジセダイモビリティノカイハツヲチュウシントシテ、アラタナギジュツカイハツヤセンシンテキナシャカイシステムノジッセンテキナカツドウヲイッテイマス。 ケンキュウシツデカイハツシテイル、マチヅクリトイッタイカシタジセダイカタモビリティノテンジヲオコナイマス。ジッサイニノッテソウサガデキルモビリティモアルノデ、ゴライジョウノサイニハゼヒシジョウシニキテクダサイ！",
    "dataForSearch_en": "Waseda University Onoda Lab. Let’s learn by looking and riding! ~ The next generation vehicles with urban development ~ Onoda Lab researches products and technologies used in our daily lives to advance a recycling- and low-carbon society by focusing on the 3Rs, resource recycling, energy conservation, and other keywords. In recent years, the laboratory has carried out practical activities for the development of new technologies and advanced social systems, with a focus on the development of next-generation vehicle integrated with urban development. We show “ The next generation vehicles with urban development “.  Today, we’ll bring vehicles that can be operated by visitors.  Let’s try to ride these vehicles !"
  },
  {
    "id": "D-03",
    "dataForSearch_kanji": "建築展 つむつるパビリオン 建築展とは1:1スケールでものづくりを行う、早稲田大学建築学科の学生有志団体です。椅子などのヒューマンスケールの作品から大空間のインスタレーションまで幅広い活動を行っています。 「積み上げる」と「吊り下げる」要素を使って、木製のパビリオンを作りました。学びの場としての大学に新たな“場”を生み出しています。そこに入ったときあなたは何を感じるでしょうか?ぜひ体感してみてください！",
    "dataForSearch_hira": "けんちくてん つむつるぱびりおん けんちくてんとは1:1すけーるでものづくりをおこなう、わせだだいがくけんちくがっかのがくせいゆうしだんたいです。いすなどのひゅーまんすけーるのさくひんからおおぞらまのいんすたれーしょんまではばひろいかつどうをいっています。 「つみあげる」と「つりさげる」ようそをつかって、もくせいのぱびりおんをつくりました。まなびのばとしてのだいがくにあらたな“ば”をうみだしています。そこにいっったときあなたはなにをかんじるでしょうか?ぜひたいかんしてみてください！",
    "dataForSearch_kata": "ケンチクテン ツムツルパビリオン ケンチクテントハ1:1スケールデモノヅクリヲオコナウ、ワセダダイガクケンチクガッカノガクセイユウシダンタイデス。イスナドノヒューマンスケールノサクヒンカラオオゾラマノインスタレーションマデハバヒロイカツドウヲイッテイマス。 「ツミアゲル」ト「ツリサゲル」ヨウソヲツカッテ、モクセイノパビリオンヲツクリマシタ。マナビノバトシテノダイガクニアラタナ“バ”ヲウミダシテイマス。ソコニイッッタトキアナタハナニヲカンジルデショウカ?ゼヒタイカンシテミテクダサイ！",
    "dataForSearch_en": "The Architecture Exhibition Stack & Hang Pavilion The Architecture Exhibition is a voluntary group of students from the Department of Architecture at Waseda University who create things on a 1:1 scale. Their activities range from human-scale works such as chairs to large-space installations. Using the elements of \"stacking\" and \"hanging,\" we created a wooden pavilion. It gives you a new \"place\" for the university as a place of learning. What will you feel in entering our pavilion? We invite you to experience it for yourself!"
  },
  {
    "id": "D-04",
    "dataForSearch_kanji": "早稲田大学芸術学校 芸術展 早稲田大学芸術学校は、多様なバックグラウンドを持つ学生が共に建築芸術を学ぶ、日本で唯一の学校です。\n昼間は仕事をしている社会人や、他の教育機関で建築とは異なる分野を勉強しているダブルスクール生など、様々なキャリア・バックグラウンドを持つ、幅広い年齢層の学生が在籍しています。 社会人やダブルスクール生など、様々なバックグラウンドを持つ芸術学校の学生による設計課題の作品展示会です。建築に興味がある方も、馴染みのない方も楽しめる展示空間です！ぜひお気軽に立ち寄りください。",
    "dataForSearch_hira": "わせだだいがくげいじゅつがっこう げいじゅつてん わせだだいがくげいじゅつがっこうは、たようなばっくぐらうんどをもつがくせいがともにけんちくげいじゅつをまなぶ、にっぽんでゆいいつのがっこうです。ひるまはしごとをしているしゃかいじんや、ほかのきょういくきかんでけんちくとはことなるぶんやをべんきょうしているだぶるすくーるうなど、さまざまなきゃりあ・ばっくぐらうんどをもつ、はばひろいねんれいそうのがくせいがざいせきしています。 しゃかいじんやだぶるすくーるうなど、さまざまなばっくぐらうんどをもつげいじゅつがっこうのがくせいによるせっけいかだいのさくひんてんじかいです。けんちくにきょうみがあるほうも、なじみのないほうもたのしめるてんじくうかんです！ぜひおきがるにたちよりください。",
    "dataForSearch_kata": "ワセダダイガクゲイジュツガッコウ ゲイジュツテン ワセダダイガクゲイジュツガッコウハ、タヨウナバックグラウンドヲモツガクセイガトモニケンチクゲイジュツヲマナブ、ニッポンデユイイツノガッコウデス。ヒルマハシゴトヲシテイルシャカイジンヤ、ホカノキョウイクキカンデケンチクトハコトナルブンヤヲベンキョウシテイルダブルスクールウナド、サマザマナキャリア・バックグラウンドヲモツ、ハバヒロイネンレイソウノガクセイガザイセキシテイマス。 シャカイジンヤダブルスクールウナド、サマザマナバックグラウンドヲモツゲイジュツガッコウノガクセイニヨルセッケイカダイノサクヒンテンジカイデス。ケンチクニキョウミガアルホウモ、ナジミノナイホウモタノシメルテンジクウカンデス！ゼヒオキガルニタチヨリクダサイ。",
    "dataForSearch_en": "ART AND ARCHITECTURE SCHOOL WASEDA UNIVERSITY ART AND ARCHITECTURE SCHOOL EXHIBITION \"ART AND ARCHITECTURE SCHOOL WASEDA UNIVERSITY” is the only school in Japan where students from diverse backgrounds study architectural art together.\nWe have students of all ages who have a variety of careers and backgrounds, including daytime workers and double-school students who are studying different fields of architecture at other educational institutions. This is an exhibition of design assignments by students from ART AND ARCHITECTURE SCHOOL WASEDA UNIVERSITY with diverse backgrounds, including working professionals and double-school students.\n Both those interested in architecture and those unfamiliar with our field will enjoy our exhibition space! Please feel free to drop by."
  },
  {
    "id": "A-15",
    "dataForSearch_kanji": "資友会 鉱物を使ったアクセサリー作り 環境問題と資源枯渇問題の解決のため，自然環境と調和した持続可能な地球資源システムの創造を目指す環境資源工学科．その現役学生部会です．新入生オリエンテーション合宿や謝恩会など様々な行事を通して，学年問わず学生へのサポートを行っています． 地中にある色とりどりの鉱石（パワーストーン）を使ってネックレスやブレスレットを作ります！世界に一つだけ，オリジナルのアクセサリー作りを通して資源に触れ合いましょう！",
    "dataForSearch_hira": "しともかい こうぶつをつかったあくせさりーつくり かんきょうもんだいとしげんこかつもんだいのかいけつのため，しぜんかんきょうとちょうわしたじぞくかのうなちきゅうしげんしすてむのそうぞうをめざすかんきょうしげんこうがくか．そのげんえきがくせいぶかいです．しんにゅうせいおりえんてーしょんがっしゅくやしゃおんかいなどさまざまなぎょうじをとうして，がくねんとわずがくせいへのさぽーとをいっています． ちちゅうにあるしょくとりどりのこうせき（ぱわーすとーん）をつかってねっくれすやぶれすれっとをつくります！せかいにひとつだけ，おりじなるのあくせさりーつくりをとうしてしげんにふれあいましょう！",
    "dataForSearch_kata": "シトモカイ コウブツヲツカッタアクセサリーツクリ カンキョウモンダイトシゲンコカツモンダイノカイケツノタメ，シゼンカンキョウトチョウワシタジゾクカノウナチキュウシゲンシステムノソウゾウヲメザスカンキョウシゲンコウガクカ．ソノゲンエキガクセイブカイデス．シンニュウセイオリエンテーションガッシュクヤシャオンカイナドサマザマナギョウジヲトウシテ，ガクネントワズガクセイヘノサポートヲイッテイマス． チチュウニアルショクトリドリノコウセキ（パワーストーン）ヲツカッテネックレスヤブレスレットヲツクリマス！セカイニヒトツダケ，オリジナルノアクセサリーツクリヲトウシテシゲンニフレアイマショウ！",
    "dataForSearch_en": "Shiyukai Making accessories using minerals This is an activity organization by student members of department of Environmental Resources Engineering at Waseda University. In this department, we aim to create a sustainable global resource system in harmony with the natural environment to solve environmental and resource depletion problems. We support many students through various events such as new students orientation and thank-you party. You can make necklaces and bracelets with colorful ores(power stone) in the ground. Let's get in touch with resources through the work of one-of-a-kind and original accessories!"
  },
  {
    "id": "B-14",
    "dataForSearch_kanji": "キッズラボ 子供実験教室/クイズ！実験博士のお手伝い キッズラボでは理工展当日の子供が楽しめる実験や体験の企画・運営をしています。体験を通じて科学の興味深さ, 実験の楽しさを子供たちに知っていただく一助になれればうれしいです！ 子供実験教室：スライムづくりなど子供向けの様々な実験を体験できます！/クイズ！実験博士のお手伝い：子供たちのために実験を企画している博士。実験ではどんなことがおこるかな？そのお手伝いをしてみよう！",
    "dataForSearch_hira": "きっずらぼ こどもじっけんきょうしつ/くいず！じっけんはかせのおてつだい きっずらぼではりこうてんとうじつのこどもがたのしめるじっけんやたいけんのきかく・うんえいをしています。たいけんをつうじてかがくのきょうみふかさ, じっけんのたのしさをこどもたちにしっていただくいちじょになれればうれしいです！ こどもじっけんきょうしつ：すらいむづくりなどこどもむけのさまざまなじっけんをたいけんできます！/くいず！じっけんはかせのおてつだい：こどもたちのためにじっけんをきかくしているはかせ。じっけんではどんなことがおこるかな？そのおてつだいをしてみよう！",
    "dataForSearch_kata": "キッズラボ コドモジッケンキョウシツ/クイズ！ジッケンハカセノオテツダイ キッズラボデハリコウテントウジツノコドモガタノシメルジッケンヤタイケンノキカク・ウンエイヲシテイマス。タイケンヲツウジテカガクノキョウミフカサ, ジッケンノタノシサヲコドモタチニシッテイタダクイチジョニナレレバウレシイデス！ コドモジッケンキョウシツ：スライムヅクリナドコドモムケノサマザマナジッケンヲタイケンデキマス！/クイズ！ジッケンハカセノオテツダイ：コドモタチノタメニジッケンヲキカクシテイルハカセ。ジッケンデハドンナコトガオコルカナ？ソノオテツダイヲシテミヨウ！",
    "dataForSearch_en": "Kids Labo in Project Bureau of Rikoten Executive Committee Kids' Science Workshop/Quiz! Preparation for Science Workshops Kids Labo plans and manages experiments and experiences for children to enjoy on the day of Rikoten. We hope that our experiment would help children learn about the fascinating nature of science and the fun of experimentation. Kids' Science Workshop: You can experience various experiments for children, such as slime making!\nQuiz! Preparation for Science Workshops: There is an expart to plan an experimental class to entertain children. What will happen in the experiment? Let's try to help with him."
  },
  {
    "id": "E-01",
    "dataForSearch_kanji": "応用化学学生委員会実験班芳香剤 芳香剤を作ろう！ 応用化学科の学生で構成された実験企画団体です 良い匂いのする芳香剤を作る実験を行います！芳香剤の作成を通して実験の楽しさを知っていただけたらと思っています！作った芳香剤は持ち帰りいただけるのでぜひご参加ください！",
    "dataForSearch_hira": "おうようかがくがくせいいいんかいじっけんはんほうこうざい ほうこうざいをつくろう！ おうようかがくかのがくせいでこうせいされたじっけんきかくだんたいです よいにおいのするほうこうざいをつくるじっけんをおこないます！ほうこうざいのさくせいをとうしてじっけんのたのしさをしっていただけたらとおもっています！つくったほうこうざいはもちかえりいただけるのでぜひごさんかください！",
    "dataForSearch_kata": "オウヨウカガクガクセイイインカイジッケンハンホウコウザイ ホウコウザイヲツクロウ！ オウヨウカガクカノガクセイデコウセイサレタジッケンキカクダンタイデス ヨイニオイノスルホウコウザイヲツクルジッケンヲオコナイマス！ホウコウザイノサクセイヲトウシテジッケンノタノシサヲシッテイタダケタラトオモッテイマス！ツクッタホウコウザイハモチカエリイタダケルノデゼヒゴサンカクダサイ！",
    "dataForSearch_en": "Applied Chemistry Student Committee Science Show Group Let's make an air freshener! It is a science show group composed of students at department of Applied Chemistry. We hold the experiment with making good smelling air fresheners! We hope you experience the fun of experiments through making air fresheners. You can take home the air freshener you made, so please join us!"
  },
  {
    "id": "E-02",
    "dataForSearch_kanji": "応用化学学生委員会実験班ケミカルライト ケミカルライト 鮮やかな色で発光するケミカルライトを化学の実験で作ります。サイリウムなど身近に使われているものと化学との繋がりを通して、化学に興味を持ってもらえればと思っています。 お祭りの屋台で売られている光る腕輪やライブで使われるサイリウムなど身近なところでもよくつかわれるケミカルライトを実験で作ります。化学の面白さを視覚的に、子供から大人まで楽しめるような企画です。",
    "dataForSearch_hira": "おうようかがくがくせいいいんかいじっけんはんけみかるらいと けみかるらいと せんやかなしょくではっこうするけみかるらいとをかがくのじっけんでつくります。さいりうむなどみじかにつかわれているものとかがくとのつながりをとうして、かがくにきょうみをもってもらえればとおもっています。 おまつりのやたいでうられているひかるうでわやらいぶでつかわれるさいりうむなどみじかなところでもよくつかわれるけみかるらいとをじっけんでつくります。かがくのおもしろさをしかくてきに、こどもからおとなまでたのしめるようなきかくです。",
    "dataForSearch_kata": "オウヨウカガクガクセイイインカイジッケンハンケミカルライト ケミカルライト センヤカナショクデハッコウスルケミカルライトヲカガクノジッケンデツクリマス。サイリウムナドミジカニツカワレテイルモノトカガクトノツナガリヲトウシテ、カガクニキョウミヲモッテモラエレバトオモッテイマス。 オマツリノヤタイデウラレテイルヒカルウデワヤライブデツカワレルサイリウムナドミジカナトコロデモヨクツカワレルケミカルライトヲジッケンデツクリマス。カガクノオモシロサヲシカクテキニ、コドモカラオトナマデタノシメルヨウナキカクデス。",
    "dataForSearch_en": "Applied Chemistry Student Committee - Chemical light Chemical light Participants will make chemical lights that emit light in bright colors through chemistry experiments. We hope that participants will realize the connection between chemistry and everyday objects such as psyllium, and become interested in chemistry. In this experiment, participants will make chemical lights, which are often used in everyday life, such as glowing bangles sold at festivals and psyllium used at live concerts. We design this project to visually show the fun of chemistry and to be enjoyed by both children and adults."
  },
  {
    "id": "E-03",
    "dataForSearch_kanji": "応化会学生委員会学部生部会 人工いくらでスノードームを作ろう！ 私たちと一緒にいくらのようなつぶつぶを作りましょう！\n簡単な実験で作ったいくらはスノードームのようにして持ち帰れます。\n化学のことに興味がある人もない人もぜひお越しください！ 絵具で色をつけた液体を使っていくらのようなつぶつぶを作成します。\n作ったいくらはラメと一緒に小瓶に入れて持って帰ってもらえます。\n誰でも楽しめるような実験ですのでぜひお越しください！",
    "dataForSearch_hira": "おうかかいがくせいいいんかいがくぶせいぶかい じんこういくらですのーどーむをつくろう！ わたしたちといっしょにいくらのようなつぶつぶをつくりましょう！ましょう！かんたんなじっけんでつくったいくらはすのーどーむのようにしてもちかえれます。かがくのことにきょうみがあるにんもないにんもぜひおこしください！ えのぐでしょくをつけたえきたいをつかっていくらのようなつぶつぶをさくせいします。つくったいくらはらめといっしょにこびんにいれてもってかえってもらえます。だれでもたのしめるようなじっけんですのでぜひおこしください！",
    "dataForSearch_kata": "オウカカイガクセイイインカイガクブセイブカイ ジンコウイクラデスノードームヲツクロウ！ ワタシタチトイッショニイクラノヨウナツブツブヲツクリマショウ！マショウ！カンタンナジッケンデツクッタイクラハスノードームノヨウニシテモチカエレマス。カガクノコトニキョウミガアルニンモナイニンモゼヒオコシクダサイ！ エノグデショクヲツケタエキタイヲツカッテイクラノヨウナツブツブヲサクセイシマス。ツクッタイクラハラメトイッショニコビンニイレテモッテカエッテモラエマス。ダレデモタノシメルヨウナジッケンデスノデゼヒオコシクダサイ！",
    "dataForSearch_en": "Oukakai Gakuseiinnkai Gakubuseibukai Let's make snow globes with artificial salmon roes! Lets make salmon roe-like balls with us!\nYou can take home the salmon roe you made in this simple experiment as the form of a snow globe.\nWhether you are interested in chemistry or not, please come and join us! Participants will make salmon roe-like balls using liquid colored with paint.\nYou can take home the salmon roe you made in a small jar with the lame.\nThis is an experiment that anyone can enjoy, so please come and join us!"
  },
  {
    "id": "E-04",
    "dataForSearch_kanji": "早稲田大学生命医科委員会 Bio with Human 先進理工学部生命医科学科に所属する学生で構成されている学生団体です！ 酵素で飛び出すロケットや、蛍光で光るスライムの作成を体験実験として用意してお待ちしています！実験を通して、生体や医工学について一緒に学びましょう！！（スライムは持ち帰り可能です）",
    "dataForSearch_hira": "わせだだいがくせいめいいかいいんかい Bio with Human せんしんりこうがくぶせいめいいかがくかにしょぞくするがくせいでこうせいされているがくせいだんたいです！ こうそでとびだすろけっとや、けいこうでひかるすらいむのさくせいをたいけんじっけんとしてよういしておまちしています！じっけんをとうして、せいたいやいこうがくについていっしょにまなびましょう！！（すらいむはもちかえりかのうです）",
    "dataForSearch_kata": "ワセダダイガクセイメイイカイインカイ Bio with Human センシンリコウガクブセイメイイカガクカニショゾクスルガクセイデコウセイサレテイルガクセイダンタイデス！ コウソデトビダスロケットヤ、ケイコウデヒカルスライムノサクセイヲタイケンジッケントシテヨウイシテオマチシテイマス！ジッケンヲトウシテ、セイタイヤイコウガクニツイテイッショニマナビマショウ！！（スライムハモチカエリカノウデス）",
    "dataForSearch_en": "Biomed Committee, Waseda University Bio with Human This is the student organaization which is composed of Department of Life science and Medical Bioscience, School of Advanced Science and Engineering, Waseda University. We will show an experiment of making rockets powered by enzymes and fluorescent slime. Let's learn Biology and Medical Engineering together with our experiments! (You can take your slime home!)"
  },
  {
    "id": "S-01",
    "dataForSearch_kanji": "早稲田大学モーニング娘。研究会 爆音 ステージ編 モーニング娘。だけではなく、ハロー！プロジェクト全体のアイドルを研究しています。普段はまったりと活動していますが、早稲田祭では本気を出します。 ハロー！プロジェクトを愛する学生たちが本気を出すイベントが今年もやってまいりました！新旧様々なハロプロ曲で皆さんを盛り上げますので是非楽しんでいってください！よろしくお願いします。",
    "dataForSearch_hira": "わせだだいがくもーにんぐむすめ。けんきゅうかい ばくおん すてーじへん もーにんぐむすめ。だけではなく、はろー！ぷろじぇくとぜんたいのあいどるをけんきゅうしています。ふだんはまったりとかつどうしていますが、わせださいではほんきをだします。 はろー！ぷろじぇくとをあいするがくせいたちがほんきをだすいべんとがこんねんもやってまいりました！しんきゅうさまざまなはろぷろきょくでみなさんをもりあげますのでぜひたのしんでいってください！よろしくおねがいします。",
    "dataForSearch_kata": "ワセダダイガクモーニングムスメ。ケンキュウカイ バクオン ステージヘン モーニングムスメ。ダケデハナク、ハロー！プロジェクトゼンタイノアイドルヲケンキュウシテイマス。フダンハマッタリトカツドウシテイマスガ、ワセダサイデハホンキヲダシマス。 ハロー！プロジェクトヲアイスルガクセイタチガホンキヲダスイベントガコンネンモヤッテマイリマシタ！シンキュウサマザマナハロプロキョクデミナサンヲモリアゲマスノデゼヒタノシンデイッテクダサイ！ヨロシクオネガイシマス。",
    "dataForSearch_en": "The Study Group Of Morning Musume at Waseda University Waseda Bakuon 2023 We study about not only the Morning Musume but also idol groups of all Hello! Project. Usually, we are very laid-back in our activities, but we really get serious at the Waseda Festival. This year, we will hold the event that students who love Hello! Project get serious again! We will be performing a variety of old and new Hello! Project's songs, so please feel free to visit us! We hope you will enjoy the event!"
  },
  {
    "id": "S-02",
    "dataForSearch_kanji": "早稲田大学”踊り侍” 谺 【あなたに 元気、衝撃、活力を。】今年の理工展では、2019年度演舞から2023年度演舞までの計5つのオリジナル演舞と、南中ソーランを披露いたします。演舞に込められた想いを大切に踊ります。 【あなたに 元気、衝撃、活力を。】北は北海道、南は高知まで全国を飛び回るよさこいチームです！日々泥臭く一生懸命活動しております！私たちの大学生活をかけた最高のステージを是非ご覧ください！",
    "dataForSearch_hira": "わせだだいがく”おどりさむらい” やまびこ 【あなたに げんき、しょうげき、かつりょくを。】こんねんのりこうてんでは、2019ねんどえんぶから2023ねんどえんぶまでのけい5つのおりじなるえんぶと、なんちゅうそーらんをひろういたします。えんぶにこめられたおもいをたいせつにおどります。 【あなたに げんき、しょうげき、かつりょくを。】きたはほっかいどう、みなみはこうちまでぜんこくをとびまわるよさこいちーむです！ひびどろくさくいっしょうけんめいかつどうしております！わたしたちのだいがくせいかつをかけたさいこうのすてーじをぜひごらんください！",
    "dataForSearch_kata": "ワセダダイガク”オドリサムライ” ヤマビコ 【アナタニ ゲンキ、ショウゲキ、カツリョクヲ。】コンネンノリコウテンデハ、2019ネンドエンブカラ2023ネンドエンブマデノケイ5ツノオリジナルエンブト、ナンチュウソーランヲヒロウイタシマス。エンブニコメラレタオモイヲタイセツニオドリマス。 【アナタニ ゲンキ、ショウゲキ、カツリョクヲ。】キタハホッカイドウ、ミナミハコウチマデゼンコクヲトビマワルヨサコイチームデス！ヒビドロクサクイッショウケンメイカツドウシテオリマス！ワタシタチノダイガクセイカツヲカケタサイコウノステージヲゼヒゴランクダサイ！",
    "dataForSearch_en": "Waseda University \"OdoriSamurai\" Kodama We hope to bring you energy, impact, and vitality. In this year's Science and Engineering Exhibition, we will perform 5 original dances from 2019 to 2023, as well as the Minamichu Soran. We will dance with the feelings that are put into the dances. We bring you energy, impact, and vitality. We are a yosakoi team that travels all over Japan, from Hokkaido in the north to Kochi in the south! We work hard and stinky every day! Please come and see the best performance of our college life!"
  },
  {
    "id": "S-03",
    "dataForSearch_kanji": "早稲田大学津軽三味線愛好会三津巴 津軽三味線大合奏 三津巴は、津軽三味線の楽しさを伝えることを目的とする「早稲田で一番ロックな邦楽サークル」です。早稲田大学の学生だけでなく他大学の学生も在籍しています。和気あいあいとした雰囲気で練習をし、様々な施設やイベントで迫力ある演奏をしております。 私たち三津巴は津軽三味線で合奏を行います。懐かしい民謡から最新の現代曲まで十数名で演奏します！3本の弦が織りなす奇跡の音楽、バラエティ豊かな演奏をお楽しみください！",
    "dataForSearch_hira": "わせだだいがくつがるじゃみせんあいこうかいみつともえ つがるじゃみせんだいがっそう みつともえは、つがるじゃみせんのたのしさをつたえることをもくてきとする「わせだでいちばんろっくなほうがくさーくる」です。わせだだいがくのがくせいだけでなくただいがくのがくせいもざいせきしています。わきあいあいとしたふんいきでれんしゅうをし、さまざまなしせつやいべんとではくりょくあるえんそうをしております。 わたしたちみつともえはつがるじゃみせんでがっそうをおこないます。なつかしいみんようからさいしんのげんだいきょくまでじゅうすうめいでえんそうします！3ほんのげんがおりなすきせきのおんがく、ばらえてぃゆたかなえんそうをおたのしみください！",
    "dataForSearch_kata": "ワセダダイガクツガルジャミセンアイコウカイミツトモエ ツガルジャミセンダイガッソウ ミツトモエハ、ツガルジャミセンノタノシサヲツタエルコトヲモクテキトスル「ワセダデイチバンロックナホウガクサークル」デス。ワセダダイガクノガクセイダケデナクタダイガクノガクセイモザイセキシテイマス。ワキアイアイトシタフンイキデレンシュウヲシ、サマザマナシセツヤイベントデハクリョクアルエンソウヲシテオリマス。 ワタシタチミツトモエハツガルジャミセンデガッソウヲオコナイマス。ナツカシイミンヨウカラサイシンノゲンダイキョクマデジュウスウメイデエンソウシマス！3ホンノゲンガオリナスキセキノオンガク、バラエティユタカナエンソウヲオタノシミクダサイ！",
    "dataForSearch_en": "Mitsudomoe Tsugaru Shamisen Ensemble Mitsudomoe is \"Waseda's most rocking hogaku (traditional Japanese music) circle\" with the aim of conveying the joy of Tsugaru shamisen. Not only Waseda University students but also students from other universities are enrolled our circle. We practice in a friendly atmosphere and give powerful performances at various facilities and events. We, Mitsudomoe, play an ensemble with Tsugaru shamisen. We play variety songs from nostalgic folk songs to the latest modern songs. Please enjoy the variety of music and miraculous music from its three strings!"
  },
  {
    "id": "S-04",
    "dataForSearch_kanji": "早稲田大学よさこいチーム東京花火 東京花火2023 早稲田大学よさこいチーム東京花火は、学生チームでは珍しい高知系よさこいチームとして、150人で活動しています。男振りの力強さ、女振りの扇子を用いた華麗な舞が魅力の一つです。また、学生チームには珍しい纏も演舞に取り入れております。表情豊かなパフォーマンスにより多彩な世界観をお見せ致します。 ハヰカラ・あそばせ・かみはかり・千斗星・うららの5つの過去演舞に加え、今年度の演舞「はれびより」を披露させていただきます。男女振りに分かれた優美なパフォーマンスをお楽しみください。",
    "dataForSearch_hira": "わせだだいがくよさこいちーむとうきょうはなび とうきょうはなび2023 わせだだいがくよさこいちーむとうきょうはなびは、がくせいちーむではめずらしいこうちけいよさこいちーむとして、150にんでかつどうしています。おとこふりのちからずよさ、おんなふりのせんすをもちいたかれいなまいがみりょくのひとつです。また、がくせいちーむにはめずらしいまともえんぶにとりいれております。ひょうじょうゆたかなぱふぉーまんすによりたさいなせかいかんをおみせいたします。 はゐから・あそばせ・かみはかり・せんとほし・うららの5つのかこえんぶにくわえ、こんねんどのえんぶ「はれびより」をひろうさせていただきます。だんじょふりにわかれたゆみなぱふぉーまんすをおたのしみください。",
    "dataForSearch_kata": "ワセダダイガクヨサコイチームトウキョウハナビ トウキョウハナビ2023 ワセダダイガクヨサコイチームトウキョウハナビハ、ガクセイチームデハメズラシイコウチケイヨサコイチームトシテ、150ニンデカツドウシテイマス。オトコフリノチカラズヨサ、オンナフリノセンスヲモチイタカレイナマイガミリョクノヒトツデス。マタ、ガクセイチームニハメズラシイマトモエンブニトリイレテオリマス。ヒョウジョウユタカナパフォーマンスニヨリタサイナセカイカンヲオミセイタシマス。 ハヰカラ・アソバセ・カミハカリ・セントホシ・ウララノ5ツノカコエンブニクワエ、コンネンドノエンブ「ハレビヨリ」ヲヒロウサセテイタダキマス。ダンジョフリニワカレタユミナパフォーマンスヲオタノシミクダサイ。",
    "dataForSearch_en": "Waseda University Yosakoi Team Tokyo Hanabi Tokyo Hanabi 2023 Waseda University Yosakoi Team Tokyo Hanabi is a Kochi prefecture-styled Yosakoi team which is rare among student teams, and consists of 150 people. Our attractive points are the powerful male dance and the elegant female dance with a sensu (Japanese folding fan). We also use Yosakoi robes, which is rare for a student team, in our performance. We will show you diverse views of the world through our expressive performance. In addition to our past five performances \"Hawikara\", \"Asobase\", \"Kamihakari\", \"Sento Sei\", and \"Urara\", we will perform this year's performance \"Harebiyori\".\nPlease enjoy the graceful dance performance whose choreography is divided into men's and women's."
  },
  {
    "id": "S-06",
    "dataForSearch_kanji": "カラーガードサークル　ワセガシラ ワセガシラ理工展ステージ2023 こんにちは、カラーガードサークル ワセガシラです！ワセガシラは旗とダンスを合わせたパフォーマンスを披露するインカレサークルです🏳カラーガードとはマーチングバンドをより華やかに演出するために行うパートのことで、私たちは主に旗を使ってパフォーマンスしています✨ ワセガシラ理工展ステージ2023では、色とりどりの旗やライフルを使い、様々な曲に合わせて皆様に楽しんでいただけるような大迫力のパフォーマンスをお届けします。ぜひご覧ください！",
    "dataForSearch_hira": "からーがーどさーくる　わせがしら わせがしらりこうてんすてーじ2023 こんにちは、からーがーどさーくる わせがしらです！わせがしらははたとだんすをあわせたぱふぉーまんすをひろうするいんかれさーくるですですからーがーどとはまーちんぐばんどをよりはなやかにえんしゅつするためにおこなうぱーとのことで、わたしたちはおもにはたをつかってぱふぉーまんすしています✨ わせがしらりこうてんすてーじ2023では、しょくとりどりのはたやらいふるをつかい、さまざまなきょくにあわせてみなさまにたのしんでいただけるようなだいはくりょくのぱふぉーまんすをおとどけします。ぜひごらんください！",
    "dataForSearch_kata": "カラーガードサークル　ワセガシラ ワセガシラリコウテンステージ2023 コンニチハ、カラーガードサークル ワセガシラデス！ワセガシラハハタトダンスヲアワセタパフォーマンスヲヒロウスルインカレサークルデスデスカラーガードトハマーチングバンドヲヨリハナヤカニエンシュツスルタメニオコナウパートノコトデ、ワタシタチハオモニハタヲツカッテパフォーマンスシテイマス✨ ワセガシラリコウテンステージ2023デハ、ショクトリドリノハタヤライフルヲツカイ、サマザマナキョクニアワセテミナサマニタノシンデイタダケルヨウナダイハクリョクノパフォーマンスヲオトドケシマス。ゼヒゴランクダサイ！",
    "dataForSearch_en": "Color Guard club Wasegashira Wasegashira Rikoten stage 2023 Hello, we are Color Guard club Wasegashira!\nWasegashira is an intercollege circle that performs dance with flags 🏳. Color guard is a part to make marching band more spectacular. We perform Color Guard by using flags mainly  ✨. At the Wasegashira performance in Rikoten 2023, we will show you very powerful and enjoyable performances using colorful flags and rifles to a variety of songs. Please come and see our performance!"
  },
  {
    "id": "S-07",
    "dataForSearch_kanji": "早稲田大学ジャグリングサークル~infinity~ infinity main performance 私たちは早稲田大学唯一のジャグリングサークルinfinityです！サークル員は早稲田祭、理工展のステージでのパフォーマンスのために日々練習しています。 私たちは早稲田大学唯一のジャグリングサークル~infinity~です。今年も理工展のステージにinfinityが登場します！最高にクールなパフォーマンスをぜひ一目ご覧あれ！",
    "dataForSearch_hira": "わせだだいがくじゃぐりんぐさーくる~infinity~ infinity main performance わたしたちはわせだだいがくゆいいつのじゃぐりんぐさーくるinfinityです！さーくるいんはわせださい、りこうてんのすてーじでのぱふぉーまんすのためにひびれんしゅうしています。 わたしたちはわせだだいがくゆいいつのじゃぐりんぐさーくる~infinity~です。こんねんもりこうてんのすてーじにinfinityがとうじょうします！さいこうにくーるなぱふぉーまんすをぜひいちもくごらんあれ！",
    "dataForSearch_kata": "ワセダダイガクジャグリングサークル~infinity~ infinity main performance ワタシタチハワセダダイガクユイイツノジャグリングサークルinfinityデス！サークルインハワセダサイ、リコウテンノステージデノパフォーマンスノタメニヒビレンシュウシテイマス。 ワタシタチハワセダダイガクユイイツノジャグリングサークル~infinity~デス。コンネンモリコウテンノステージニinfinityガトウジョウシマス！サイコウニクールナパフォーマンスヲゼヒイチモクゴランアレ！",
    "dataForSearch_en": "waseda university juggling club infinity infinity main performance We are the only juggling club at Waseda University: infinity! Our members practice daily for performances on stage at the Waseda Festival and Rikoten. We are the only juggling club at Waseda University: infinity! We will appear on stage at Rikoten this year again. Please take a look at the our awesome and cool performance! "
  },
  {
    "id": "S-08",
    "dataForSearch_kanji": "早稲田大学 下駄っぱーず 下駄っぱーず理工展ステージ2023 下駄っぱーずは「下駄を履いて踊る」世界で唯一のダンスパフォーマンスサークルです。曲、衣装、振り付けのすべてを自分たちで作成しており、「和」のテイストを基調としたオリジナリティ溢れるパフォーマンスを披露させていただきます。笑顔はじける最高のパフォーマンスをぜひご覧ください！ 下駄っぱーずは「下駄を履いて踊る」世界で唯一のダンスパフォーマンスサークルです。「和」のテイストを基調としたオリジナリティ溢れるパフォーマンスを、最高の笑顔とともに皆様にお届けします！",
    "dataForSearch_hira": "わせだだいがく げたっぱーず げたっぱーずりこうてんすてーじ2023 げたっぱーずは「げたをはいておどる」せかいでゆいいつのだんすぱふぉーまんすさーくるです。きょく、いしょう、ふりつけのすべてをじぶんたちでさくせいしており、「わ」のていすとをきちょうとしたおりじなりてぃあふれるぱふぉーまんすをひろうさせていただきます。えがおはじけるさいこうのぱふぉーまんすをぜひごらんください！ げたっぱーずは「げたをはいておどる」せかいでゆいいつのだんすぱふぉーまんすさーくるです。「わ」のていすとをきちょうとしたおりじなりてぃあふれるぱふぉーまんすを、さいこうのえがおとともにみなさまにおとどけします！",
    "dataForSearch_kata": "ワセダダイガク ゲタッパーズ ゲタッパーズリコウテンステージ2023 ゲタッパーズハ「ゲタヲハイテオドル」セカイデユイイツノダンスパフォーマンスサークルデス。キョク、イショウ、フリツケノスベテヲジブンタチデサクセイシテオリ、「ワ」ノテイストヲキチョウトシタオリジナリティアフレルパフォーマンスヲヒロウサセテイタダキマス。エガオハジケルサイコウノパフォーマンスヲゼヒゴランクダサイ！ ゲタッパーズハ「ゲタヲハイテオドル」セカイデユイイツノダンスパフォーマンスサークルデス。「ワ」ノテイストヲキチョウトシタオリジナリティアフレルパフォーマンスヲ、サイコウノエガオトトモニミナサマニオトドケシマス！",
    "dataForSearch_en": "Getappers Getappers'  Rikoten Stage 2023 Hello!\nWe are \"Getappers\", the dance performance group of Waseda university that dances with Japanese wooden clogs.\nWe hope to show you our best smiles and dance with full passion. We are \"Getappers\", the dance performance group of Waseda university that dances with Japanese wooden clogs.\n\nOn Rikoten Stage, we will show you our dance performance with original songs we make every year."
  },
  {
    "id": "S-09",
    "dataForSearch_kanji": "早稲田大学フリースタイルバスケットボールチーム　WASEDA BALLERS WASEDA BALLERS 2023 早稲田大学フリースタイルバスケットボールチーム　WASEDA BALLERSです！！\nフリースタイルバスケとは音に合わせてボールを自在に操り、パフォーマンスを披露する新感覚のスポーツです！\n男女混合のインカレサークルで、ステージを華やかに彩ります！！ フリースタイルバスケットボールパフォーマンスを行います!!\n少人数で見せるキレのあるパフォーマンスが特徴です！\n理工展でしか見ることのできないステージをお見逃しなく！",
    "dataForSearch_hira": "わせだだいがくふりーすたいるばすけっとぼーるちーむ　WASEDA BALLERS WASEDA BALLERS 2023 わせだだいがくふりーすたいるばすけっとぼーるちーむ　WASEDA BALLERSです！！です！！ふりーすたいるばすけとはおとにあわせてぼーるをじざいにあやつり、ぱふぉーまんすをひろうするしんかんかくのすぽーつです！です！だんじょこんごうのいんかれさーくるで、すてーじをはなやかにいろどります！！ ふりーすたいるばすけっとぼーるぱふぉーまんすをおこないます!!しょうにんずうでみせるきれのあるぱふぉーまんすがとくちょうです！です！りこうてんでしかみることのできないすてーじをおみのがしなく！",
    "dataForSearch_kata": "ワセダダイガクフリースタイルバスケットボールチーム　WASEDA BALLERS WASEDA BALLERS 2023 ワセダダイガクフリースタイルバスケットボールチーム　WASEDA BALLERSデス！！デス！！フリースタイルバスケトハオトニアワセテボールヲジザイニアヤツリ、パフォーマンスヲヒロウスルシンカンカクノスポーツデス！デス！ダンジョコンゴウノインカレサークルデ、ステージヲハナヤカニイロドリマス！！ フリースタイルバスケットボールパフォーマンスヲオコナイマス!!ショウニンズウデミセルキレノアルパフォーマンスガトクチョウデス！デス！リコウテンデシカミルコトノデキナイステージヲオミノガシナク！",
    "dataForSearch_en": "Waseda University Freestyle Basketball Team  WASEDA BALLERS WASEDA BALLERS 2023 We are Waseda University Freestyle Basketball Team WASEDA BALLERS!\nFreestyle Basketball is a new kind of sport in which players perform by freely manipulating the ball with the sound!\nWe are a mixed gender intercollegiate club and will color the stage gorgeously. We perform freestyle basketball!\nOur features are the sharp performances shown by a small group of people.\nDon't miss the stage that can only be seen at Rikoten!"
  },
  {
    "id": "S-10",
    "dataForSearch_kanji": "WEEDL WEEDL@理工展企画 WEEDLは新設されてから2年、人数が69人にまで増え、明るく、楽しく活動しているKpopカバーサークルです。年に4回公演を行い、メンバーが一丸となって目標に向かっていきます。自分のできる範囲でのベストを尽くし、互いに協力し合い、共に更なる挑戦と成功へ羽ばたくことに重点を置いています。\n 昨年に加え、新たに3期生も加わり、この日に向けて懸命に練習を重ねてきました。\n更なる迫力と感動を皆様にお届けできればと思います。どうぞお楽しみください！！！！！",
    "dataForSearch_hira": "WEEDL WEEDL@りこうてんきかく WEEDLはしんせつされてから2ねん、にんずうが69にんにまでふえ、あかるく、たのしくかつどうしているKpopかばーさーくるです。ねんに4かいこうえんをおこない、めんばーがいちがんとなってもくひょうにむかっていきます。じぶんのできるはんいでのべすとをつくし、たがいにきょうりょくしあい、ともにさらなるちょうせんとせいこうへはねばたくことにじゅうてんをおいています。 さくねんにくわえ、あらたに3きせいもくわわり、このにちにむけてけんめいにれんしゅうをおもねてきました。さらなるはくりょくとかんどうをみなさまにおとどけできればとおもいます。どうぞおたのしみください！！！！！",
    "dataForSearch_kata": "WEEDL WEEDL@リコウテンキカク WEEDLハシンセツサレテカラ2ネン、ニンズウガ69ニンニマデフエ、アカルク、タノシクカツドウシテイルKpopカバーサークルデス。ネンニ4カイコウエンヲオコナイ、メンバーガイチガントナッテモクヒョウニムカッテイキマス。ジブンノデキルハンイデノベストヲツクシ、タガイニキョウリョクシアイ、トモニサラナルチョウセントセイコウヘハネバタクコトニジュウテンヲオイテイマス。 サクネンニクワエ、アラタニ3キセイモクワワリ、コノニチニムケテケンメイニレンシュウヲオモネテキマシタ。サラナルハクリョクトカンドウヲミナサマニオトドケデキレバトオモイマス。ドウゾオタノシミクダサイ！！！！！",
    "dataForSearch_en": "WEEDL WEEDL@Rikoten Project WEEDL is a K-POP dance cover group with now 69 members, established in 2021. Most members are Waseda students but some are from other universities. We plan 4 performance stages every year, pushing ourselves to deliver excitements and leave a lasting impression. We welcome any students that are interested in K-POP dance! Adding to last year's performance at Rikoten, we welcomed 3rd generation members, and have been practicing hard for today. We hope you enjoy our performance!"
  },
  {
    "id": "S-11",
    "dataForSearch_kanji": "早稲田大学K-POPカバーダンスサークルParfum Parfum Stage@理工展 こんにちは！早稲田大学K-POPカバーダンスサークルParfumです！サークル員はオール早稲女で構成されており、いつもほのぼのとした雰囲気で練習に取り組んでいます♪ 早稲田祭をはじめ、様々なステージで公演を行っています。ダンス経験や学年にかかわらず全員が仲良く活動できるのがParfumの魅力です♡  早稲田大学K-POPカバーダンスサークルParfumです！最新曲から有名曲まで、さまざまなステージを披露します♪K-POPに詳しくない方でも楽しめる企画になっています！",
    "dataForSearch_hira": "わせだだいがくK-POPかばーだんすさーくるParfum Parfum Stage@りこうてん こんにちは！わせだだいがくK-POPかばーだんすさーくるParfumです！さーくるいんはおーるわせおんなでこうせいされており、いつもほのぼのとしたふんいきでれんしゅうにとりくんでいます♪ わせださいをはじめ、さまざまなすてーじでこうえんをいっています。だんすけいけんやがくねんにかかわらずぜんいんがなかよくかつどうできるのがParfumのみりょくです♡  わせだだいがくK-POPかばーだんすさーくるParfumです！さいしんきょくからゆうめいきょくまで、さまざまなすてーじをひろうします♪K-POPにくわしくないほうでもたのしめるきかくになっています！",
    "dataForSearch_kata": "ワセダダイガクK-POPカバーダンスサークルParfum Parfum Stage@リコウテン コンニチハ！ワセダダイガクK-POPカバーダンスサークルParfumデス！サークルインハオールワセオンナデコウセイサレテオリ、イツモホノボノトシタフンイキデレンシュウニトリクンデイマス♪ ワセダサイヲハジメ、サマザマナステージデコウエンヲイッテイマス。ダンスケイケンヤガクネンニカカワラズゼンインガナカヨクカツドウデキルノガParfumノミリョクデス♡  ワセダダイガクK-POPカバーダンスサークルParfumデス！サイシンキョクカラユウメイキョクマデ、サマザマナステージヲヒロウシマス♪K-POPニクワシクナイホウデモタノシメルキカクニナッテイマス！",
    "dataForSearch_en": "Waseda University K-pop cover dance Parfum Parfum Stage@Rikoten Hello! We are Parfum, an all-Waseda girl's K-POP cover dance circle! We perform at  Waseda Festival and various other stages. We all are enjoying a friendly girls' atmosphere. We are Parfum, an all-Waseda girl's K-POP cover dance circle! We will perform various  K-POP dances from the latest hits to the most famous songs. Even those who are not familiar with K-POP will enjoy our performance!"
  },
  {
    "id": "S-12",
    "dataForSearch_kanji": "口笛サークル　ことリップ 口笛アンサンブル 口笛はひとりで楽しむものだと思っていませんか？私たちは、口笛で「合奏」することを目的に活動しているサークルです！通常の合唱用の楽譜を使い、きれいなハーモニーを生み出せるよう日々練習しています！そんな私たちの口笛アンサンブル、ぜひお聴きください！ 私たちは、口笛で「合奏」することを目的に活動しているサークルです！通常の合唱用の楽譜を使い、きれいなハーモニーを生み出せるよう日々練習しています！そんな私たちの口笛アンサンブル、ぜひお聴きください！",
    "dataForSearch_hira": "くちぶえさーくる　ことりっぷ くちぶえあんさんぶる くちぶえはひとりでたのしむものだとおもっていませんか？わたしたちは、くちぶえで「がっそう」することをもくてきにかつどうしているさーくるです！つうじょうのがっしょうようのがくふをつかい、きれいなはーもにーをうみだせるようひびれんしゅうしています！そんなわたしたちのくちぶえあんさんぶる、ぜひおききください！ わたしたちは、くちぶえで「がっそう」することをもくてきにかつどうしているさーくるです！つうじょうのがっしょうようのがくふをつかい、きれいなはーもにーをうみだせるようひびれんしゅうしています！そんなわたしたちのくちぶえあんさんぶる、ぜひおききください！",
    "dataForSearch_kata": "クチブエサークル　コトリップ クチブエアンサンブル クチブエハヒトリデタノシムモノダトオモッテイマセンカ？ワタシタチハ、クチブエデ「ガッソウ」スルコトヲモクテキニカツドウシテイルサークルデス！ツウジョウノガッショウヨウノガクフヲツカイ、キレイナハーモニーヲウミダセルヨウヒビレンシュウシテイマス！ソンナワタシタチノクチブエアンサンブル、ゼヒオキキクダサイ！ ワタシタチハ、クチブエデ「ガッソウ」スルコトヲモクテキニカツドウシテイルサークルデス！ツウジョウノガッショウヨウノガクフヲツカイ、キレイナハーモニーヲウミダセルヨウヒビレンシュウシテイマス！ソンナワタシタチノクチブエアンサンブル、ゼヒオキキクダサイ！",
    "dataForSearch_en": "Cotolip Whistle Ensemble Do you think whistle is something to be enjoyed alone? Cotolip is a club for playing \"ensemble\" with whistles! We practice daily to play beautiful harmonies using regular choral scores. Please listen to our whistle ensemble! Cotolip is a club for playing \"ensemble\" with whistles! We practice daily to play beautiful harmonies using regular choral scores. Please listen to our whistle ensemble!"
  },
  {
    "id": "B-10",
    "dataForSearch_kanji": "国際化推進室 国際化推進室へようこそ！ 理工展連絡会内の団体として、理工展の国際化を推進しています。日本語話者ではない来場者の方の英語対応や、記事の翻訳、海外の方も楽しめるような企画を出展しています。 受験生および早稲田生のために理工学部に設置されている第二外国語についてまとめてみました！また、理工学部が設置された大正時代についても紹介します！日本と外国、どちらの文化も感じてみてください！",
    "dataForSearch_hira": "こくさいかすいしんしつ こくさいかすいしんしつへようこそ！ りこうてんれんらくかいないのだんたいとして、りこうてんのこくさいかをすいしんしています。にほんごわしゃではないらいじょうしゃのほうのえいごたいおうや、きじのほんやく、かいがいのほうもたのしめるようなきかくをしゅってんしています。 じゅけんせいおよびわせだうのためにりこうがくぶにせっちされているだいにがいこくごについてまとめてみました！また、りこうがくぶがせっちされたたいしょうじだいについてもしょうかいします！にっぽんとがいこく、どちらのぶんかもかんじてみてください！",
    "dataForSearch_kata": "コクサイカスイシンシツ コクサイカスイシンシツヘヨウコソ！ リコウテンレンラクカイナイノダンタイトシテ、リコウテンノコクサイカヲスイシンシテイマス。ニホンゴワシャデハナイライジョウシャノホウノエイゴタイオウヤ、キジノホンヤク、カイガイノホウモタノシメルヨウナキカクヲシュッテンシテイマス。 ジュケンセイオヨビワセダウノタメニリコウガクブニセッチサレテイルダイニガイコクゴニツイテマトメテミマシタ！マタ、リコウガクブガセッチサレタタイショウジダイニツイテモショウカイシマス！ニッポントガイコク、ドチラノブンカモカンジテミテクダサイ！",
    "dataForSearch_en": "Internationalization Promotion Office Welcome to Internationalization Promotion Office! As part of the Rikoten executive committee, we are promoting Rikoten's internationalization. We support non-Japanese speaking visitors, translate articles, and exhibit projects that can be enjoyed by visitors from overseas. We summarized the second foreign languages offered at the Faculty of Science and Engineering for prospective students and Waseda students! We will also introduce the Taisho Era when the Faculty of Science and Engineering was established at Waseda University! Please feel both Japanese and foreign cultures!"
  }
]