[
{
  "id" : "A-01",
  "dataForSearch_en" : "Challenge to the endless skyThe aircraft created for the Birdman Rally will be on display. Visitors can learn about the size and lightness of the aircraft and the ingenuity used to make it fly, which cannot be seen on TV. Would you like to see the secret of human-powered aircraft? We look forward to seeing you at the exhibition.WASA Birdman ProjectEvery day, the Birdman Project commits on building a 30 meter long human-powered airplane to compete in the annual Birdman Rally held at Lake Biwa. We are sure there are many people who hear the name \"Birdman Rally.\" It is a national competition for human-powered airplanes, in which contestants compete for flying distance and speed.",
  "dataForSearch_hira" : "はてなきそらへのちょうせんとりにんげんこんてすとにむけてせいさくしたきたいをてんじします。てれびではしることのできないきたいのおおきさやかるさ、そしてとぶためのくふうをしることができます。じんりきひこうきのひみつをみてみませんか？ごらいじょうおまちしております。わせだだいがくうちゅうこうくうけんきゅうかい　とりにんげんぷろじぇくととりにんげんぷろじぇくとは、まいとしびわこでかいさいされるとりにんげんこんてすとにしゅつじょうするため、まいにち、じんりきひこうきをつくっています。とりにんげんこんてすとときいてぴんとくるかたはたくさんいるとおもいます。とりにんげんこんてすとはじんりきひこうきのぜんこくたいかいで、ひきょりやすぴーどをきそうものです。",
  "dataForSearch_kanji" : "果てなき空への挑戦鳥人間コンテストに向けて制作した機体を展示します。テレビでは知ることのできない機体の大きさや軽さ、そして飛ぶための工夫を知ることができます。人力飛行機の秘密を見てみませんか？ご来場お待ちしております。早稲田大学宇宙航空研究会　鳥人間プロジェクト鳥人間プロジェクトは、毎年琵琶湖で開催される鳥人間コンテストに出場するため、毎日、人力飛行機を作っています。鳥人間コンテストと聞いてピンとくる方はたくさんいると思います。鳥人間コンテストは人力飛行機の全国大会で、飛距離やスピードを競うものです。",
  "dataForSearch_kata" : "ハテナキソラヘノチョウセントリニンゲンコンテストニムケテセイサクシタキタイヲテンジシマス。テレビデハシルコトノデキナイキタイノオオキサヤカルサ、ソシテトブタメノクフウヲシルコトガデキマス。ジンリキヒコウキノヒミツヲミテミマセンカ？ゴライジョウオマチシテオリマス。ワセダダイガクウチュウコウクウケンキュウカイ　トリニンゲンプロジェクトトリニンゲンプロジェクトハ、マイトシビワコデカイサイサレルトリニンゲンコンテストニシュツジョウスルタメ、マイニチ、ジンリキヒコウキヲツクッテイマス。トリニンゲンコンテストトキイテピントクルカタハタクサンイルトオモイマス。トリニンゲンコンテストハジンリキヒコウキノゼンコクタイカイデ、ヒキョリヤスピードヲキソウモノデス。"
},
{
  "id" : "A-02",
  "dataForSearch_en" : "Colorful Maze ~Let's learn programming!~Challenge yourself with programming while playing a maze game! From beginners to those who are confident with their skills! How many questions can you solve?Inoue Lab\"The ultimate goal of our laboratory is to artificially create something called intelligence. Although this is possible to a limited extent at present, many hurdles still need to be overcome in order to make it as versatile as a human.\"",
  "dataForSearch_hira" : "いろめいろ　～げーむでまなべるぷろぐらみんぐ～めいろ(めいろ)げーむをゆう(あそ)びながらぷろぐらみんぐにちゃれんじしよう！！ ぱそこんしょしんしゃ(しょしんしゃ)から、うでにじしん(じしん)のあるにん(ひと)まで！ きみはなに(なん)とん(もん)とけるかな？？かくりつてきじょうほうしょり（いのうえまことさと）けんきゅうしつほんけんきゅうしつでは、さいしゅうてきにはちのうというものをじんこうてきにつくりあげることをもくひょうとしています。げんじてんでもげんていてきにはかのうなのですが、にんげんなみみのはんようせいをもたせるためには、まだまだおおくのはーどるをこえるひつようがあります。",
  "dataForSearch_kanji" : "イロメイロ　～ゲームで学べるプログラミング～迷路(めいろ)ゲームを遊(あそ)びながらプログラミングにチャレンジしよう！！ パソコン初心者(しょしんしゃ)から、うでに自信(じしん)のある人(ひと)まで！ きみは何(なん)問(もん)とけるかな？？確率的情報処理（井上真郷）研究室本研究室では、最終的には知能というものを人工的に作り上げることを目標としています。現時点でも限定的には可能なのですが、人間並みの汎用性を持たせるためには、まだまだ多くのハードルを越える必要があります。",
  "dataForSearch_kata" : "イロメイロ　～ゲームデマナベルプログラミング～メイロ(メイロ)ゲームヲユウ(アソ)ビナガラプログラミングニチャレンジシヨウ！！ パソコンショシンシャ(ショシンシャ)カラ、ウデニジシン(ジシン)ノアルニン(ヒト)マデ！ キミハナニ(ナン)トン(モン)トケルカナ？？カクリツテキジョウホウショリ（イノウエマコトサト）ケンキュウシツホンケンキュウシツデハ、サイシュウテキニハチノウトイウモノヲジンコウテキニツクリアゲルコトヲモクヒョウトシテイマス。ゲンジテンデモゲンテイテキニハカノウナノデスガ、ニンゲンナミミノハンヨウセイヲモタセルタメニハ、マダマダオオクノハードルヲコエルヒツヨウガアリマス。"
},
{
  "id" : "A-03",
  "dataForSearch_en" : "The Forefront of Security ~Let's deceive the AI！~\"Current lab students will explain the front lines of cyber security research in an easy-to-understand manner!There will also be a hands-on area where you can experience security attack methods and their importance!\"Network Security Lab(NSL/mori lab.)We are a member of the Mori Laboratory of the Department of Information and Communication Engineering (a.k.a. Mori Lab) at Waseda University, and our research is mainly related to cyber security.",
  "dataForSearch_hira" : "せきゅりてぃさいぜんせん ~AIをだまそう！~さいばーせきゅりてぃけんきゅうのさいぜんせんを、げんえきのけんきゅうしつがくせいがわかりやすくかいせつします！します！また、せきゅりてぃのこうげきしゅほうやじゅうようせいをたいけんできるこーなーもせっちするよていです！！！Network Security Lab(NSL/もりけん)われわれは、わせだだいがく じょうほうつうしんがっか もりけんきゅうしつ (つうしょう: もりけん)のめんばーとして、おもにさいばーせきゅりてぃにかんするけんきゅうをいっています。",
  "dataForSearch_kanji" : "セキュリティ最前線 ~AIをダマそう！~サイバーセキュリティ研究の最前線を、現役の研究室学生がわかりやすく解説します！また、セキュリティの攻撃手法や重要性を体験できるコーナーも設置する予定です！！！Network Security Lab(NSL/森研)我々は、早稲田大学 情報通信学科 森研究室 (通称: 森研)のメンバーとして、主にサイバーセキュリティに関する研究を行っています。",
  "dataForSearch_kata" : "セキュリティサイゼンセン ~AIヲダマソウ！~サイバーセキュリティケンキュウノサイゼンセンヲ、ゲンエキノケンキュウシツガクセイガワカリヤスクカイセツシマス！シマス！マタ、セキュリティノコウゲキシュホウヤジュウヨウセイヲタイケンデキルコーナーモセッチスルヨテイデス！！！Network Security Lab(NSL/モリケン)ワレワレハ、ワセダダイガク ジョウホウツウシンガッカ モリケンキュウシツ (ツウショウ: モリケン)ノメンバートシテ、オモニサイバーセキュリティニカンスルケンキュウヲイッテイマス。"
},
{
  "id" : "A-04",
  "dataForSearch_en" : "Let's learn about \"BOSAI (Disaster Prevention)\"!!You can learn about Bosai by enjoying our games and experiment! We are looking forward to see you, and let’s deepen your knowledge about Bosai with us!!Waseda Student Organization for the Education of Natural Disaster (WASEND)Our goal is to reach more people in raising awareness on Bosai, and to educate people more on natural disasters, so they can then use the knowledge towards prevention measures and disaster relief, in order to minimize disaster damage as much as possible. We give Bosai lectures at elementary schools both within and outside Japan, make picture books about Bosai for elementary students, display our posters at disaster prevention events, and visit area damaged by natural disasters.",
  "dataForSearch_hira" : "ぼうさいきょうしつWASENDのぼうさいきょうしつでは、こどもからおとなまでおおくのかたがたにたのしんでいただけるようなげーむやじっけん・てんじをごよういしています！ぜひおともだちやごかぞくときがるにあしをはこんでいただき、わたしたちとぼうさいについてまなびましょう！そうだいぼうさいきょういくしえんかいWASENDWASENDは、ぼうさいきょういくかつどうをとうして、おおくのひとびとにさいがいのちしきをふかめじぜんのたいさくやじっさいのさいがいじのたいおうにいかしてもらうことで、ひがいをおさえることをもくてきとしてかつどうしています。れいねんは、こくないがいのしょうがっこうでぼうさいのこうざのじっし、おりじなるのぼうさいえほんのせいさく、さらには、ぼうさいいべんとへのぶーすしゅってん、ひさいちほうもんなどをしています！",
  "dataForSearch_kanji" : "防災教室WASENDの防災教室では、子供から大人まで多くの方々に楽しんでいただけるようなゲームや実験・展示をご用意しています！ぜひお友達やご家族と気軽に足を運んでいただき、私達と防災について学びましょう！早大防災教育支援会WASENDWASENDは、防災教育活動を通して、多くの人々に災害の知識を深め事前の対策や実際の災害時の対応に生かしてもらうことで、被害を抑えることを目的として活動しています。例年は、国内外の小学校で防災の講座の実施、オリジナルの防災絵本の制作、さらには、防災イベントへのブース出展、被災地訪問などをしています！",
  "dataForSearch_kata" : "ボウサイキョウシツWASENDノボウサイキョウシツデハ、コドモカラオトナマデオオクノカタガタニタノシンデイタダケルヨウナゲームヤジッケン・テンジヲゴヨウイシテイマス！ゼヒオトモダチヤゴカゾクトキガルニアシヲハコンデイタダキ、ワタシタチトボウサイニツイテマナビマショウ！ソウダイボウサイキョウイクシエンカイWASENDWASENDハ、ボウサイキョウイクカツドウヲトウシテ、オオクノヒトビトニサイガイノチシキヲフカメジゼンノタイサクヤジッサイノサイガイジノタイオウニイカシテモラウコトデ、ヒガイヲオサエルコトヲモクテキトシテカツドウシテイマス。レイネンハ、コクナイガイノショウガッコウデボウサイノコウザノジッシ、オリジナルノボウサイエホンノセイサク、サラニハ、ボウサイイベントヘノブースシュッテン、ヒサイチホウモンナドヲシテイマス！"
},
{
  "id" : "A-05",
  "dataForSearch_en" : "Let's feel entrepreneurshipThe event will be held by university students for \"junior high and high school students\" with the keywords of \"Meet Entrepreneurs,\" \"Learn Entrepreneurship,\" and \"familiarize yourself with cutting-edge technologies such as AI, blockchain, and space technology.\"BEYOND 2020 NEXT PROJECTBEYOND 2020 NEXT PROJECT will take the lead in planning and organizing entrepreneurial events led by students with an entrepreneurial spirit. The goal is to help foster an entrepreneurial mindset among students, accelerate innovation and startups by promoting a wide range of entrepreneurial networking among peers and generations, and develop human resources who will contribute to the future of Japan.",
  "dataForSearch_hira" : "かんじてみようあんとれぷれなーしっぷ2022「あんとれぷれなーとのであい」 「あんとれぷれなーしっぷをまなぶ」」「AI やぶろっくちぇーん、うちゅうぎじゅつなどのせんたんぎじゅつをみじかに」 ををきーわーどに、だいがくせいによる”ちゅうこうせい”のためのいべんとをかいさいする。BEYOND 2020 NEXT PROJECTBEYOND 2020 NEXT PROJECTでは、あんとれぷれなーしっぷをもつがくせいがちゅうしんとなってきぎょういべんとのきかく・うんえいをしゅどうしておこない、がくせいのきぎょうかまいんどじょうせいのいちじょとするとともに、どうせだい・せだいかんのはばひろいきぎょうじんみゃくけいせいをそくしんしていのべーしょんやすたーとあっぷをかそくさせ、しょうらいのにっぽんにこうけんするじんざいのいくせいをめざします",
  "dataForSearch_kanji" : "感じてみようアントレプレナーシップ2022「アントレプレナーとの出会い」 「アントレプレナーシップを学ぶ」「AI やブロックチェーン、宇宙技術などの先端技術を身近に」 をキーワードに、大学生による”中高生”のためのイベントを開催する。BEYOND 2020 NEXT PROJECTBEYOND 2020 NEXT PROJECTでは、アントレプレナーシップを持つ学生が中心となって起業イベントの企画・運営を主導して行い、学生の起業家マインド醸成の一助とすると共に、同世代・世代間の幅広い起業人脈形成を促進してイノベーションやスタートアップを加速させ、将来の日本に貢献する人材の育成を目指します。",
  "dataForSearch_kata" : "カンジテミヨウアントレプレナーシップ2022「アントレプレナートノデアイ」 「アントレプレナーシップヲマナブ」」「AI ヤブロックチェーン、ウチュウギジュツナドノセンタンギジュツヲミジカニ」 ヲヲキーワードニ、ダイガクセイニヨル”チュウコウセイ”ノタメノイベントヲカイサイスル。BEYOND 2020 NEXT PROJECTBEYOND 2020 NEXT PROJECTデハ、アントレプレナーシップヲモツガクセイガチュウシントナッテキギョウイベントノキカク・ウンエイヲシュドウシテオコナイ、ガクセイノキギョウカマインドジョウセイノイチジョトスルトトモニ、ドウセダイ・セダイカンノハバヒロイキギョウジンミャクケイセイヲソクシンシテイノベーションヤスタートアップヲカソクサセ、ショウライノニッポンニコウケンスルジンザイノイクセイヲメザシマス"
},
{
  "id" : "A-07",
  "dataForSearch_en" : "Universe Tale of WASA AstronomyIn a space inspired by the universe, we offer planetarium screenings and commemorative photo shoots, VR planetarium experience, telescope operation experience, photo displays, astrology, and more! Please come to our space theme park!Waseda Univ. Aeronautics & Space Association (WASA) Astronomy ProjectIn the Waseda Univ. Aeronautics & Space Association (WASA) Astronomy Project, we not only look at the starry sky but also photograph and observe the starry sky! We also learn about astronomy and create and screen planetariums. If you are interested in astronomy, mythology, cameras, or have never seen the Milky Way, please come and see us!",
  "dataForSearch_hira" : "わさてんもん \"うちゅうのものがたり\"うちゅうをいめーじしたくうかんで、ぷらねたりうむのじょうえい・きねんさつえい、VRぷらねたりうむたいけん、ぼうえんきょうのそうさたいけん、しゃしんてんじ、ほしうらないなどをいっています！うちゅうのてーまぱーくへぜひおこしください！わせだだいがくうちゅうこうくうけんきゅうかいてんもんぷろじぇくとWASAてんもんぷろじぇくとでは、ただほしぞらをみるだけではなくほしぞらのさつえいやかんそくをいっています！ほかにもてんもんについてまなんだり、ぷらねたりうむのさくせいやじょうえいをいっています。てんもんにきょうみがあるほう、しんわがすきなほう、かめらがすきなほう、てんのかわをじっさいにみたことがないほうなどすこしでもきょうみがあればぜひきてみてください！",
  "dataForSearch_kanji" : "わさてんもん \"宇宙のものがたり\"宇宙をイメージした空間で、プラネタリウムの上映・記念撮影、VRプラネタリウム体験、望遠鏡の操作体験、写真展示、星占いなどを行っています！宇宙のテーマパークへぜひお越しください！早稲田大学宇宙航空研究会天文プロジェクトWASA天文プロジェクトでは、ただ星空を見るだけではなく星空の撮影や観測を行っています！他にも天文について学んだり、プラネタリウムの作成や上映を行っています。天文に興味がある方、神話が好きな方、カメラが好きな方、天の川を実際に見たことがない方など少しでも興味があればぜひ来てみてください！",
  "dataForSearch_kata" : "ワサテンモン \"ウチュウノモノガタリ\"ウチュウヲイメージシタクウカンデ、プラネタリウムノジョウエイ・キネンサツエイ、VRプラネタリウムタイケン、ボウエンキョウノソウサタイケン、シャシンテンジ、ホシウラナイナドヲイッテイマス！ウチュウノテーマパークヘゼヒオコシクダサイ！ワセダダイガクウチュウコウクウケンキュウカイテンモンプロジェクトWASAテンモンプロジェクトデハ、タダホシゾラヲミルダケデハナクホシゾラノサツエイヤカンソクヲイッテイマス！ホカニモテンモンニツイテマナンダリ、プラネタリウムノサクセイヤジョウエイヲイッテイマス。テンモンニキョウミガアルホウ、シンワガスキナホウ、カメラガスキナホウ、テンノカワヲジッサイニミタコトガナイホウナドスコシデモキョウミガアレバゼヒキテミテクダサイ！"
},
{
  "id" : "A-08",
  "dataForSearch_en" : "What's the  Department of Applied Chemistry!?\"What is the Department of Applied Chemistry like?If you've heard that the Department of Applied Chemistry is a tough place to be, why don't you take this opportunity to see for yourself what it's really like?Please come and see for yourself what the Department of Applied Chemistry is really like.\"Student Committee of Department of Applied Chemistry\"We are also known as the \"\"Applied Chemistry Committee Members\"\". In a word, it is like a club just for the Department of Applied Chemistry!It is an organization that provides great deal of support in terms of study and career, such as holding study sessions and having lectures by graduates who are active in society.\"",
  "dataForSearch_hira" : "おうようかがくかってどんなところ？「おうようかがくかってどんなところ？」」ちょうたいへんながっかときいてちかよりがたくなっているそこのあなた、このきかいにぜひじぶんのめでじったいをみてみませんか？？みなさんのだいているぎもん、げんえきがくせいにぶつけちゃってください！！おうようかがくがくせいいいんかいてんじはんつうしょう「おうかいいん」。ひとことでいえばおうようかがくかだけのさーくるみたいなもの！みたいなもの！べんきょうかいをひらいたり、しゃかいでかつやくされているそつぎょうせいのほうにこうえんしてもらうなど、べんきょうめん、きゃりあめんでのさぽーともだいじゅうじつのだんたいです。",
  "dataForSearch_kanji" : "応用化学科ってどんなところ？「応用化学科ってどんなところ？」超大変な学科と聞いて近寄りがたくなっているそこのあなた、この機会にぜひ自分の目で実態を見てみませんか？？皆さんの抱いている疑問、現役学生にぶつけちゃってください！！応用化学学生委員会展示班通称「応化委員」。一言でいえば応用化学科だけのサークルみたいなもの！勉強会を開いたり、社会で活躍されている卒業生の方に講演してもらうなど、勉強面、キャリア面でのサポートも大充実の団体です。",
  "dataForSearch_kata" : "オウヨウカガクカッテドンナトコロ？「オウヨウカガクカッテドンナトコロ？」」チョウタイヘンナガッカトキイテチカヨリガタクナッテイルソコノアナタ、コノキカイニゼヒジブンノメデジッタイヲミテミマセンカ？？ミナサンノダイテイルギモン、ゲンエキガクセイニブツケチャッテクダサイ！！オウヨウカガクガクセイイインカイテンジハンツウショウ「オウカイイン」。ヒトコトデイエバオウヨウカガクカダケノサークルミタイナモノ！ミタイナモノ！ベンキョウカイヲヒライタリ、シャカイデカツヤクサレテイルソツギョウセイノホウニコウエンシテモラウナド、ベンキョウメン、キャリアメンデノサポートモダイジュウジツノダンタイデス。"
},
{
  "id" : "A-09",
  "dataForSearch_en" : "Robot MuseumWe at ROBOSTEP participate in various robot contests every year. In the Robot Museum, we will exhibit the robot that won the second prize in the Kanto Spring Robot Contest and the robot we created for the NHK Robot Contest.ROBOSTEPROBOSTEP is an organization that aims to win NHK Robocon and ABU Robocon. We have participated in NHK Robocon for 7 consecutive years, winning in 2015 and runner-up in 2019. The team is divided into two groups, the design group and the electrical group, and they work together to build a robot for competition.",
  "dataForSearch_hira" : "ろぼっとみゅーじあむわたしたちROBOSTEPはまいとしさまざまなろぼっとこんてすとにさんかしています。ろぼっとみゅーじあむではかんとうはるろぼこんでじゅんゆうしょうしたろぼっとにくわえ，NHKろぼこんにむけてさくせいしたろぼっとをてんじします。わせだだいがくROBOSTEPわせだだいがくROBOSTEPはNHKろぼこん、ABUろぼこんゆうしょうををめざしてかつどうしているだんたいです。NHKろぼこんには7ねんれんぞくしゅつしゅつばしており、2015ねんにゆうしょう、2019ねんにじゅんゆうしょうをはたしました。せっけいはんとでんそうはんにわかれ、ちーむできょうりょくしながらろぼこんににしゅつじょうするためのきょうぎようろぼっとをつくりあげます。",
  "dataForSearch_kanji" : "ロボットミュージアム私たちROBOSTEPは毎年様々なロボットコンテストに参加しています。ロボットミュージアムでは関東春ロボコンで準優勝したロボットに加え，NHKロボコンにむけて作成したロボットを展示します。早稲田大学ROBOSTEP早稲田大学ROBOSTEPはNHKロボコン、ABUロボコン優勝を目指して活動している団体です。NHKロボコンには7年連続出場しており、2015年に優勝、2019年に準優勝を果たしました。設計班と電装班に分かれ、チームで協力しながらロボコンに出場するための競技用ロボットを作り上げます。",
  "dataForSearch_kata" : "ロボットミュージアムワタシタチROBOSTEPハマイトシサマザマナロボットコンテストニサンカシテイマス。ロボットミュージアムデハカントウハルロボコンデジュンユウショウシタロボットニクワエ，NHKロボコンニムケテサクセイシタロボットヲテンジシマス。ワセダダイガクROBOSTEPワセダダイガクROBOSTEPハNHKロボコン、ABUロボコンユウショウヲヲメザシテカツドウシテイルダンタイデス。NHKロボコンニハ7ネンレンゾクシュツシュツバシテオリ、2015ネンニユウショウ、2019ネンニジュンユウショウヲハタシマシタ。セッケイハントデンソウハンニワカレ、チームデキョウリョクシナガラロボコンニニシュツジョウスルタメノキョウギヨウロボットヲツクリアゲマス。"
},
{
  "id" : "A-11",
  "dataForSearch_en" : "WCE 2022 ~Colorful Games~\"You can enjoy playing games that we created. We have a variety of games, from simple ones that even children can enjoy to ones that they can get excited about clearing and aiming for a high score, so enjoy playing them!\"Waseda Computer EntertainmentWaseda Computer Entertainment (WCE) is a general digital creation group that engages in creative activities using personal computers. Our main activities are game programming, drawing digital illustration and DTM, and we usually meet twice a week to chat and work at ease.",
  "dataForSearch_hira" : "WCE 2022～からふる・げーむ～さーくるめんばーがせいさくしたげーむさくひんでじゆうにあそぶことができます。ちいさなおこさんでもたのしめるかんたんなものから、くりあやはいすこあをめざしてねっちゅうできるものまでよういしているので、ぜひたのしんでいってください！ わせだこんぴゅーたえんたていんめんとわせだこんぴゅーたえんたていんめんと（WCE）は、そうごうでじたるそうさくさーくるとしてぱそこんをもちいたそうさくかつどうをいっています。おもなかつどうはげーむぷろぐらみんぐ、いらすと、DTMで、ふだんのかつどうではしゅうふつかおんらいんうえであつまって、ざつだんをしながらきらくにさぎょうをいっています。",
  "dataForSearch_kanji" : "WCE 2022～カラフル・ゲーム～サークルメンバーが制作したゲーム作品で自由に遊ぶことができます。小さなお子さんでも楽しめる簡単なものから、クリアやハイスコアを目指して熱中できるものまで用意しているので、ぜひ楽しんでいってください！ 早稲田コンピュータエンタテインメント早稲田コンピュータエンタテインメント（WCE）は、総合デジタル創作サークルとしてパソコンを用いた創作活動を行っています。主な活動はゲームプログラミング、イラスト、DTMで、普段の活動では週二日オンライン上で集まって、雑談をしながら気楽に作業を行っています。",
  "dataForSearch_kata" : "WCE 2022～カラフル・ゲーム～サークルメンバーガセイサクシタゲームサクヒンデジユウニアソブコトガデキマス。チイサナオコサンデモタノシメルカンタンナモノカラ、クリアヤハイスコアヲメザシテネッチュウデキルモノマデヨウイシテイルノデ、ゼヒタノシンデイッテクダサイ！ ワセダコンピュータエンタテインメントワセダコンピュータエンタテインメント（WCE）ハ、ソウゴウデジタルソウサクサークルトシテパソコンヲモチイタソウサクカツドウヲイッテイマス。オモナカツドウハゲームプログラミング、イラスト、DTMデ、フダンノカツドウデハシュウフツカオンラインウエデアツマッテ、ザツダンヲシナガラキラクニサギョウヲイッテイマス。"
},
{
  "id" : "A-12",
  "dataForSearch_en" : "Welcome to Waseda's LEGO world !!Do you know GBC? GBC, great ball contraption, is a connection of interesting devices that brings small balls from one to another. Today, we are showing our GBC work! You can also see other works, including one's created by using PC. Why don’t you take a look at our great works and bring back your LEGO memories?Waseda LEGO Community (WLC)Waseda LEGO Community, WLC is a new-born community that started from this year. We enjoy LEGO by playing, creating technical modules, and also creating works by PC.We welcome all  members including international students, so check our website when you’re interested to WLC !!",
  "dataForSearch_hira" : "れごけんへようこそこんかいはれごのさくひんてんじ、ぴたごらすいっちのようなぼーるをころがすそうちであるGBCのてんじやぱそこんうえでさくせいしたさくひんのてんじをおこないます。こどものころにいちどはふれたことがあるれごをおもいだしに、あしをはこんでみませんか？わせだれごぶろっくけんきゅうかいわせだれごぶろっくけんきゅうかいはこんねんからかつどうをはじめたあたらしいさーくるです。まだまだかけだしですが、ぴたごらすいっちのようなぼーるをころがすきょうぎであるGBCのさくせいや、ぱそこんうえでのさくひんせいさくをいっています。いつでもかいいんをぼしゅうしているのできょうみがあればHPをのぞいてみてください！",
  "dataForSearch_kanji" : "レゴ研へようこそ今回はレゴの作品展示、ピタゴラスイッチのようなボールを転がす装置であるGBCの展示やパソコン上で作成した作品の展示を行います。子供のころに一度は触れたことがあるレゴを思い出しに、足を運んでみませんか？早稲田レゴブロック研究会早稲田レゴブロック研究会は今年から活動を始めた新しいサークルです。まだまだ駆け出しですが、ピタゴラスイッチのようなボールを転がす競技であるGBCの作成や、パソコン上での作品制作を行っています。いつでも会員を募集しているので興味があればHPをのぞいてみてください！",
  "dataForSearch_kata" : "レゴケンヘヨウコソコンカイハレゴノサクヒンテンジ、ピタゴラスイッチノヨウナボールヲコロガスソウチデアルGBCノテンジヤパソコンウエデサクセイシタサクヒンノテンジヲオコナイマス。コドモノコロニイチドハフレタコトガアルレゴヲオモイダシニ、アシヲハコンデミマセンカ？ワセダレゴブロックケンキュウカイワセダレゴブロックケンキュウカイハコンネンカラカツドウヲハジメタアタラシイサークルデス。マダマダカケダシデスガ、ピタゴラスイッチノヨウナボールヲコロガスキョウギデアルGBCノサクセイヤ、パソコンウエデノサクヒンセイサクヲイッテイマス。イツデモカイインヲボシュウシテイルノデキョウミガアレバHPヲノゾイテミテクダサイ！"
},
{
  "id" : "A-13",
  "dataForSearch_en" : "Photography Exhibition by the Waseda University LICOSHA-photoclubThis is an online photo exhibition by our club members.We are pleased to present to you a selection of the best photos taken by over 100 members of our club!Please take your time and have a look.LICOSHA Photo ClubLICOSHA Photo Club is a university-recognized photography club.We are an intercollegiate club and have many members from other faculties and universities.We have photo sessions twice a month and hold photo exhibitions during long vacations.We all enjoy photography in a relaxed atmosphere!",
  "dataForSearch_hira" : "りこきゃんしゃしんてんりこしゃしゃしんぶのぶいんがさつえいしたなかから、こんしんのさくひんをおとどけいたします。どうぞごゆっくりごらんください。とやまきゃんぱすでは、わせださいしゃしんてん2022をどうじかいさいなかです。そちらへもぜひおこしください！りこしゃしゃしんぶわせだだいがくりこしゃしゃしんぶはりこうがくじゅついんこうにんのしゃしんさーくるです。いんかれさーくるとなっており、たがくぶ・ただいがくのぶいんもたすうざいせきしています。がつに2かいほどさつえいかいをおこない、ちょうきやすみにはしゃしんてんをかいさいしています。みんなでのんびりしゃしんをたのしんでいます！",
  "dataForSearch_kanji" : "リコキャン写真展リコシャ写真部の部員が撮影した中から、渾身の作品をお届けいたします。どうぞごゆっくりご覧ください。戸山キャンパスでは、早稲田祭写真展2022を同時開催中です。そちらへもぜひお越しください！リコシャ写真部早稲田大学リコシャ写真部は理工学術院公認の写真サークルです。インカレサークルとなっており、他学部・他大学の部員も多数在籍しています。月に2回ほど撮影会を行い、長期休みには写真展を開催しています。みんなでのんびり写真を楽しんでいます！",
  "dataForSearch_kata" : "リコキャンシャシンテンリコシャシャシンブノブインガサツエイシタナカカラ、コンシンノサクヒンヲオトドケイタシマス。ドウゾゴユックリゴランクダサイ。トヤマキャンパスデハ、ワセダサイシャシンテン2022ヲドウジカイサイナカデス。ソチラヘモゼヒオコシクダサイ！リコシャシャシンブワセダダイガクリコシャシャシンブハリコウガクジュツインコウニンノシャシンサークルデス。インカレサークルトナッテオリ、タガクブ・タダイガクノブインモタスウザイセキシテイマス。ガツニ2カイホドサツエイカイヲオコナイ、チョウキヤスミニハシャシンテンヲカイサイシテイマス。ミンナデノンビリシャシンヲタノシンデイマス！"
},
{
  "id" : "A-14",
  "dataForSearch_en" : "WITS Exhibition of craftsmanshipAt Wits, we make things using electronics, programming, 3D printers, UV resin, wool felt, and other materials. The Wits exhibit and demonstrate their various creations as a place to showcase the results of their activities.Waseda University Manufacturing Circle\"\"\"We are a community for making things in a wide range of genres such as electronics, handicrafts and ceramics! Individuals bring their own materials and work hard at making things freely! We won the OMRON Prize (sponsor prize) at GUGEN2018, one of the largest hardware contests in Japan!　This year, we created and exhibited our work under the theme of Bloom!\"",
  "dataForSearch_hira" : "WITS わせだものづくりさーくるWitsではでんしこうさくやぷろぐらみんぐ、3Dぷりんたー、UVれじん、ようもうふぇるとなどをもちいてものづくりをしています。かつどうのせいかをはっきするばとしてさくせいしたさまざまなさくひんをてんじ・じつえんしています。WITS わせだものづくりさーくるでんしこうさくやしゅげい、とうげいなどのはばひろいじゃんるのものづくりをおこなうさーくるです！ここじんがざいりょうをもちよってじゆうにものづくりにはげんでいます！こくないさいだいきゅうのはーどうぇあこんてすとである「GUGEN2018」でおむろんしょう (すぽんさーしょう) をじゅしょうしました！しました！　こんねんはBloomをてーまにさくひんをせいさくし、てんじしています！",
  "dataForSearch_kanji" : "WITS 早稲田ものづくりサークルWitsでは電子工作やプログラミング、3Dプリンター、UVレジン、羊毛フェルトなどを用いてものづくりをしています。活動の成果を発揮する場として作成したさまざまな作品を展示・実演しています。WITS 早稲田ものづくりサークル電子工作や手芸、陶芸などの幅広いジャンルのものづくりを行うサークルです！個々人が材料を持ち寄って自由にものづくりに励んでいます！国内最大級のハードウェアコンテストである「GUGEN2018」でオムロン賞 (スポンサー賞) を受賞しました！　今年はBloomをテーマに作品を制作し、展示しています！",
  "dataForSearch_kata" : "WITS ワセダモノヅクリサークルWitsデハデンシコウサクヤプログラミング、3Dプリンター、UVレジン、ヨウモウフェルトナドヲモチイテモノヅクリヲシテイマス。カツドウノセイカヲハッキスルバトシテサクセイシタサマザマナサクヒンヲテンジ・ジツエンシテイマス。WITS ワセダモノヅクリサークルデンシコウサクヤシュゲイ、トウゲイナドノハバヒロイジャンルノモノヅクリヲオコナウサークルデス！ココジンガザイリョウヲモチヨッテジユウニモノヅクリニハゲンデイマス！コクナイサイダイキュウノハードウェアコンテストデアル「GUGEN2018」デオムロンショウ (スポンサーショウ) ヲジュショウシマシタ！シマシタ！　コンネンハBloomヲテーマニサクヒンヲセイサクシ、テンジシテイマス！"
},
{
  "id" : "A-15",
  "dataForSearch_en" : "Student Formula exhibitionOur club ,Waseda Formula Project, makes formula cars and participates in the race. We will show car parts which are indeed used in formula cars and videos of the race. Waseda Formula Project\"There is F1 made by students. The name is “students formula”. We make cars for students race in summer once a year. Though you may think it is difficult, we all are students. If you like car or are interested in manufacturing, would you like to see our activity?\"",
  "dataForSearch_hira" : "がくせいふぉーみゅらてんらんかいわたしたちWaseda Formula Projectはふぉーみゅらましんをせいさくし、たいかいにさんかしているさーくるです。じっさいのましんにつかわれているぶひんやたいかいのふんいきがわかるようなびでおをよういしています！Waseda Formula ProjectがくせいがせいさくするF1、そのめいも「がくせいふぉーみゅら」。ねんにいちどなつのがくせいれーすにむけてましんをせいさくしております。むつかしそうにきこえますがめんばーはがくせいのみ。やってることもがくせいのできるはんいです。くるますきのあなた！ものつくりにきょうみのあるあなた！！たちとまってわたしたちのかつどうをみて、しっていきませんか？",
  "dataForSearch_kanji" : "学生フォーミュラ展覧会私たちWaseda Formula Projectはフォーミュラマシンを製作し、大会に参加しているサークルです。実際のマシンに使われている部品や大会の雰囲気がわかるようなビデオを用意しています！Waseda Formula Project学生が製作するF1、その名も「学生フォーミュラ」。年に一度夏の学生レースに向けてマシンを制作しております。難しそうに聞こえますがメンバーは学生のみ。やってることも学生のできる範囲です。車好きのアナタ！モノ作りに興味のあるアナタ！立ち止まって私たちの活動を見て、知っていきませんか？",
  "dataForSearch_kata" : "ガクセイフォーミュラテンランカイワタシタチWaseda Formula Projectハフォーミュラマシンヲセイサクシ、タイカイニサンカシテイルサークルデス。ジッサイノマシンニツカワレテイルブヒンヤタイカイノフンイキガワカルヨウナビデオヲヨウイシテイマス！Waseda Formula ProjectガクセイガセイサクスルF1、ソノメイモ「ガクセイフォーミュラ」。ネンニイチドナツノガクセイレースニムケテマシンヲセイサクシテオリマス。ムツカシソウニキコエマスガメンバーハガクセイノミ。ヤッテルコトモガクセイノデキルハンイデス。クルマスキノアナタ！モノツクリニキョウミノアルアナタ！！タチトマッテワタシタチノカツドウヲミテ、シッテイキマセンカ？"
},
{
  "id" : "A-16",
  "dataForSearch_en" : "Travel to... space!—From Nishi-waseda to space— Come and see our model rockets and CanSat!  You also have a oppotunity to pilot a CanSat and to make your own mini-rocket!Waseda University Aeronautics and Space Association(WASA) Rocket ProjectThe WASA Rocket Project is one of the projects of WASA and an officially recognized club at the Waseda University Faculty of Science and Engineering and Japan Women's University. We make model rockets and CanSats and participate in competitions around Japan. Recently, we've been working actively on developing “rockoon” that launches rockets from a balloon!",
  "dataForSearch_hira" : "そうだうちゅう、いこう―にしわせだはつうちゅうぎょう―WASAろけっとぷろじぇくとでせいさくしたもでるろけっとやCansatをみてみませんか？CanSatのそうじゅうたいけんやみにろけっとのせいさくたいけんこーなーもありますのでぜひおこしください！わせだだいがくうちゅうこうくうけんきゅうかいWASAろけっとぷろじぇくとわせだだいがくうちゅうこうくうけんきゅうかいWASAろけっとぷろじぇくとは、わせだだいがくりこうがくじゅついん・にほんじょしだいがくこうにんさーくるのWASAのぷろじぇくとの1つです。もでるろけっとやCanSatをせいさくし、にほんかくちのたいかいにしゅつじょうするというかつどうをいっています。さいきんではききゅうからろけっとをうちあげるろっくーんのせいさくにもちからをいれています！",
  "dataForSearch_kanji" : "そうだ宇宙、行こう―西早稲田発宇宙行―WASAロケットプロジェクトで製作したモデルロケットやCansatを見てみませんか？CanSatの操縦体験やミニロケットの製作体験コーナーもありますのでぜひお越しください！早稲田大学宇宙航空研究会WASAロケットプロジェクト早稲田大学宇宙航空研究会WASAロケットプロジェクトは、早稲田大学理工学術院・日本女子大学公認サークルのWASAのプロジェクトの1つです。モデルロケットやCanSatを製作し、日本各地の大会に出場するという活動を行っています。最近では気球からロケットを打ち上げるロックーンの製作にも力を入れています！",
  "dataForSearch_kata" : "ソウダウチュウ、イコウ―ニシワセダハツウチュウギョウ―WASAロケットプロジェクトデセイサクシタモデルロケットヤCansatヲミテミマセンカ？CanSatノソウジュウタイケンヤミニロケットノセイサクタイケンコーナーモアリマスノデゼヒオコシクダサイ！ワセダダイガクウチュウコウクウケンキュウカイWASAロケットプロジェクトワセダダイガクウチュウコウクウケンキュウカイWASAロケットプロジェクトハ、ワセダダイガクリコウガクジュツイン・ニホンジョシダイガクコウニンサークルノWASAノプロジェクトノ1ツデス。モデルロケットヤCanSatヲセイサクシ、ニホンカクチノタイカイニシュツジョウスルトイウカツドウヲイッテイマス。サイキンデハキキュウカラロケットヲウチアゲルロックーンノセイサクニモチカラヲイレテイマス！"
},
{
  "id" : "A-17",
  "dataForSearch_en" : "ORIGAMISM 2022\"We will display many special works that only we have. There are cute works, delicate and cool works, and large works. Please look at origami as art which is beyond Japanese culture!We are waiting for you coming!\"Waseda Origami Lonely Folders -W.O.L.F.-\"Hi, We make origami works freely from beginner to advanced and are only origami club at Waseda University.We will display a lot of large works and amazing delicate works. Please visit to our event! \"",
  "dataForSearch_hira" : "ORIGAMISM 2022かわいらしいさくひんやふくざつでかっこうよいさくひん、きょだいさくひんなど、ここでしかみられないとくべつなさくひんをたすうてんじしています！しています！にっぽんのぶんかをこえたげいじゅつとしてのおりがみをぜひごじしんのめでおたしかめください！めください！さーくるかいいんいちどう、こころよりおまちしております！わせだだいがくおりがみさーくる W.O.L.F.こんにちは！わたしたちはしょしんしゃからじょうきゅうしゃまで、じゆうきままにおりがみさくひんをせいさく・そうさくしているわせだだいがくゆいいつのおりがみさーくるです！です！おおがたさくひんやせんさいでめをみはるさくひんをたすうてんじします。ぜひわたしたちのきかくにおたちよりください！",
  "dataForSearch_kanji" : "ORIGAMISM 2022かわいらしい作品や複雑で格好良い作品、巨大作品など、ここでしか見られない特別な作品を多数展示しています！日本の文化を超えた芸術としての折り紙をぜひご自身の目でお確かめください！サークル会員一同、心よりお待ちしております！早稲田大学折り紙サークル W.O.L.F.こんにちは！私たちは初心者から上級者まで、自由気ままに折り紙作品を制作・創作している早稲田大学唯一の折り紙サークルです！大型作品や繊細で目を見張る作品を多数展示します。ぜひ私たちの企画にお立ち寄りください！",
  "dataForSearch_kata" : "ORIGAMISM 2022カワイラシイサクヒンヤフクザツデカッコウヨイサクヒン、キョダイサクヒンナド、ココデシカミラレナイトクベツナサクヒンヲタスウテンジシテイマス！シテイマス！ニッポンノブンカヲコエタゲイジュツトシテノオリガミヲゼヒゴジシンノメデオタシカメクダサイ！メクダサイ！サークルカイインイチドウ、ココロヨリオマチシテオリマス！ワセダダイガクオリガミサークル W.O.L.F.コンニチハ！ワタシタチハショシンシャカラジョウキュウシャマデ、ジユウキママニオリガミサクヒンヲセイサク・ソウサクシテイルワセダダイガクユイイツノオリガミサークルデス！デス！オオガタサクヒンヤセンサイデメヲミハルサクヒンヲタスウテンジシマス。ゼヒワタシタチノキカクニオタチヨリクダサイ！"
},
{
  "id" : "B-01",
  "dataForSearch_en" : "Yaguchi-kun and Yaguchi-chan ShopRikoten executive committee offical mascot,  Yaguchi-kun and Yaguchi-chan's goods are on sale now！Yaguchi-kun actually come and visit us, and you can chat with Vtuber Yaguchi-chan！Please come!Yaguchi-kun's Promotion Office / Yaguchi-chan's Promotion OfficeWe are a volunteer group that aims to make Yaguchi-kun and Yaguchi-chan, the mascot characters of Rikoten executive committee, known to various people. We hope all of you who are interested in Rikoten executive committee will find Yaguchi-kun and Yaguchi-chan adorable! Please check out Yaguchi-kun's and Yaguchi-chan's websites and SNS!",
  "dataForSearch_hira" : "やぐちくん・やぐちちゃんしょっぷりこうてんこうしきますこっとのやぐちくん・やぐちちゃん（やぐちつむぎ）のげんていぐっずをぜっさんはんばいちゅう！やぐちくんがじっさいにあそびにきたり、Vtuberやぐちちゃんとおしゃべりできちゃうこーなーもあるのでぜひあそびにきてね！やぐちくん・やぐちちゃんすいしんしつわたしたちは、りこうてんれんらくかいのますこっときゃらくたーやぐちくんとやぐちちゃんをはばひろいかたがたにしってもらうことをもくてきにかつどうしている、りこうてんれんらくかいのゆうしだんたいです。りこうてんにきょうみをもっていただいたみなさんにぜひやぐちくん・やぐちちゃんのかわいさをしっていただきたいです！やぐちくんややぐちちゃんのHPやSNSをぜひごらんください！",
  "dataForSearch_kanji" : "矢口くん・矢口ちゃんショップ理工展公式マスコットの矢口くん・矢口ちゃん（矢口つむぎ）の限定グッズを絶賛販売中！矢口くんが実際に遊びに来たり、Vtuber矢口ちゃんとおしゃべりできちゃうコーナーもあるのでぜひ遊びに来てね！矢口くん・矢口ちゃん推進室私たちは、理工展連絡会のマスコットキャラクター矢口くんと矢口ちゃんを幅広い方々に知ってもらうことを目的に活動している、理工展連絡会の有志団体です。理工展に興味を持っていただいた皆さんにぜひ矢口くん・矢口ちゃんの可愛さを知っていただきたいです！矢口くんや矢口ちゃんのHPやSNSをぜひご覧ください！",
  "dataForSearch_kata" : "ヤグチクン・ヤグチチャンショップリコウテンコウシキマスコットノヤグチクン・ヤグチチャン（ヤグチツムギ）ノゲンテイグッズヲゼッサンハンバイチュウ！ヤグチクンガジッサイニアソビニキタリ、Vtuberヤグチチャントオシャベリデキチャウコーナーモアルノデゼヒアソビニキテネ！ヤグチクン・ヤグチチャンスイシンシツワタシタチハ、リコウテンレンラクカイノマスコットキャラクターヤグチクントヤグチチャンヲハバヒロイカタガタニシッテモラウコトヲモクテキニカツドウシテイル、リコウテンレンラクカイノユウシダンタイデス。リコウテンニキョウミヲモッテイタダイタミナサンニゼヒヤグチクン・ヤグチチャンノカワイサヲシッテイタダキタイデス！ヤグチクンヤヤグチチャンノHPヤSNSヲゼヒゴランクダサイ！"
},
{
  "id" : "B-02",
  "dataForSearch_en" : "Nishiwaseda Campus TourStudent guides tour around the campus in 40 min and introduce reserch facilties, classrooms, labs and so on. Don't miss the explanation about classes and student life based on our own experiences! Would you like to feel the atmosphere of science and engineering campus in person?Nishiwaseda Campus Tour GuideWe are Nishiwaseda-campus tour guides. We tour around the campus with you and introduce some facilities and buildings. During class periods, scheduled tours and group tours are conducted so far. The all guides attend science and engineering courses at Waseda univ or its graduate school, so we consist of members with rich personalities from different grades and majors.",
  "dataForSearch_hira" : "にしわせだきゃんぱすつあーがくせいがいどがにしわせだきゃんぱすないのけんきゅうしせつ，きょうしつ，じっけんしつなどを40ふんていどでごあんないします．がいどじしんのけいけんにもとづいたじゅぎょうやがくせいせいかつについてのおはなしはひっちょう！りこうけいきゃんぱすのふんいきをなまでたいかんしてください！してください！10:40より30ふんおきにしゅっぱつします。にしわせだきゃんぱすつあーがいどにしわせだきゃんぱすつあーがいどは，にしわせだきゃんぱすをぐるっと1まわしさまざまなしせつをごしょうかいするつあーをいっています．じゅぎょうきかんちゅうにはていきつあーやだんたいつあーのがいどをつとめています．しょぞくするがいどはぜんいんりこうさんがくぶのがくぶせいまたはだいがくいんせいで、がくねんもせんこうもことなるこせいゆたかなめんばーがかつやくしています！",
  "dataForSearch_kanji" : "西早稲田キャンパスツアー学生ガイドが西早稲田キャンパス内の研究施設，教室，実験室などを40分程度でご案内します．ガイド自身の経験に基づいた授業や学生生活についてのお話は必聴！理工系キャンパスの雰囲気を生で体感してください！10:40より30分おきに出発します。西早稲田キャンパスツアーガイド西早稲田キャンパスツアーガイドは，西早稲田キャンパスをぐるっと1周し様々な施設をご紹介するツアーを行っています．授業期間中には定期ツアーや団体ツアーのガイドを務めています．所属するガイドは全員理工三学部の学部生または大学院生で，学年も専攻も異なる個性豊かなメンバーが活躍しています！",
  "dataForSearch_kata" : "ニシワセダキャンパスツアーガクセイガイドガニシワセダキャンパスナイノケンキュウシセツ，キョウシツ，ジッケンシツナドヲ40フンテイドデゴアンナイシマス．ガイドジシンノケイケンニモトヅイタジュギョウヤガクセイセイカツニツイテノオハナシハヒッチョウ！リコウケイキャンパスノフンイキヲナマデタイカンシテクダサイ！シテクダサイ！10:40ヨリ30フンオキニシュッパツシマス。ニシワセダキャンパスツアーガイドニシワセダキャンパスツアーガイドハ，ニシワセダキャンパスヲグルット1マワシサマザマナシセツヲゴショウカイスルツアーヲイッテイマス．ジュギョウキカンチュウニハテイキツアーヤダンタイツアーノガイドヲツトメテイマス．ショゾクスルガイドハゼンインリコウサンガクブノガクブセイマタハダイガクインセイデ、ガクネンモセンコウモコトナルコセイユタカナメンバーガカツヤクシテイマス！"
},
{
  "id" : "B-03",
  "dataForSearch_en" : "Join our Scientific Life with Board Games!We have prepared a Sugoroku which will give you a glimpse of what life is like for students in Waseda’s Faculty of Science and Engineering! We will give you a gift depending on the number of coins you earn in the game. Please come and join us!Rikoten’s Freshman Team 1We are a group run by the first-year students of the Rikoten executive committee! Although we've never experienced Rikoten, we cooperated to prepare our project that all visitors can enjoy! We have several board games, including a Sugoroku where you can take a glimpse of our lifestyle as a student of Waseda’s Faculty of Science and Engineering. Feel free to come and join us!",
  "dataForSearch_hira" : "りこうなまをぎじたいけん！w/ぼーどげーむわせだのりけいがくせいが、ふだんどんながくせいせいかつをおくっているのか、そのいちめんをしれるすごろくをごよういしました！げーむのなかでえたこいんにおうじ、けいひんがもらえます！ぜひおこしください！りこうてんれんらくかい1ねんきかく1はんりこうてんをうんえいしているさーくる、りこうてんれんらくかいの１ねんせいがうんえいしているだんたいです！わせだだいがくのりこうけいのがくせいがふだんどんなせいかつをおくっているのか、そのいちめんがみえるようなぼーどげーむをよういしました！こいんをもちいてかじののようにたのしめるせっけいで、かくとくこいんにおうじてけいひんもごよういしております！ぜひおこしください！",
  "dataForSearch_kanji" : "理工生を疑似体験！w/ボードゲーム早稲田の理系学生が、普段どんな学生生活を送っているのか、その一面を知れるすごろくをご用意しました！ゲームの中で得たコインに応じ、景品がもらえます！ぜひお越しください！理工展連絡会1年企画1班理工展を運営しているサークル、理工展連絡会の１年生が運営している団体です！早稲田大学の理工系の学生が普段どんな生活を送っているのか、その一面が見えるようなボードゲームを用意しました！コインを用いてカジノのように楽しめる設計で、獲得コインに応じて景品もご用意しております！ぜひお越しください！",
  "dataForSearch_kata" : "リコウナマヲギジタイケン！w/ボードゲームワセダノリケイガクセイガ、フダンドンナガクセイセイカツヲオクッテイルノカ、ソノイチメンヲシレルスゴロクヲゴヨウイシマシタ！ゲームノナカデエタコインニオウジ、ケイヒンガモラエマス！ゼヒオコシクダサイ！リコウテンレンラクカイ1ネンキカク1ハンリコウテンヲウンエイシテイルサークル、リコウテンレンラクカイノ１ネンセイガウンエイシテイルダンタイデス！ワセダダイガクノリコウケイノガクセイガフダンドンナセイカツヲオクッテイルノカ、ソノイチメンガミエルヨウナボードゲームヲヨウイシマシタ！コインヲモチイテカジノノヨウニタノシメルセッケイデ、カクトクコインニオウジテケイヒンモゴヨウイシテオリマス！ゼヒオコシクダサイ！"
},
{
  "id" : "B-04",
  "dataForSearch_en" : "Not foundThe laboratory, located deep in the mountains, has been sealed off due to a past accident. The institute is believed to contain important research materials. Furthermore, there have been recent rumors of suspicious figures and lights being seen in the institute. I want you to search and solve the problem.Rikoten project by first-year students team 2Rikoten project by first-year students is the project which is run by first-year students volunteer group. To our surprise, this year, over one hundred students are gathered to the project, so we were divided members into two groups and each group prepared a project. This is a project which was made by so many people, so you can get chilled with a lot of gimmicks. The effects of coronavirus are remained so much, so you can get more realistic experience. Please enjoy!",
  "dataForSearch_hira" : "さがしものいぜんじこがはっせいしふうさされたけんきゅうしょ。そこにはじゅうようなけんきゅうしりょうのいちぶがのこっているとおもわれる。さらにそのけんきゅうしょにはちかごろ、あやしいひとかげやひかりがあるとのうわさもでている。そうさくとかいけつのためにぜひあなたのきょうりょくをえたい。りこうてんれんらくかい　1ねんきかく２はん１ねんきかくはまいとしゆうしであつまった１ねんせいがみずからうんえいするきかくです。こんねんはなんと１００めいをこえるにんがあつまったため、２つのはんにわけてそれぞれきかくをじゅんびしました。おおにんずうでつくったきかくなので、しかけまんさいでぞくぞくすることまちがいなしです。ころなのえいきょうもちーさくなっており、よりりあるなたいけんができます。ぜひおたのしみください！",
  "dataForSearch_kanji" : "さがしもの以前事故が発生し封鎖された研究所。そこには重要な研究資料の一部が残っていると思われる。さらにその研究所には近頃、怪しい人影や光があるとの噂も出ている。捜索と解決のためにぜひあなたの協力を得たい。理工展連絡会　1年企画２班１年企画は毎年有志で集まった１年生が自ら運営する企画です。今年はなんと１００名を超える人が集まったため、２つの班に分けてそれぞれ企画を準備しました。大人数で作った企画なので、仕掛け満載でゾクゾクすること間違いなしです。コロナの影響も小さくなっており、よりリアルな体験ができます。ぜひお楽しみください！",
  "dataForSearch_kata" : "サガシモノイゼンジコガハッセイシフウササレタケンキュウショ。ソコニハジュウヨウナケンキュウシリョウノイチブガノコッテイルトオモワレル。サラニソノケンキュウショニハチカゴロ、アヤシイヒトカゲヤヒカリガアルトノウワサモデテイル。ソウサクトカイケツノタメニゼヒアナタノキョウリョクヲエタイ。リコウテンレンラクカイ　1ネンキカク２ハン１ネンキカクハマイトシユウシデアツマッタ１ネンセイガミズカラウンエイスルキカクデス。コンネンハナント１００メイヲコエルニンガアツマッタタメ、２ツノハンニワケテソレゾレキカクヲジュンビシマシタ。オオニンズウデツクッタキカクナノデ、シカケマンサイデゾクゾクスルコトマチガイナシデス。コロナノエイキョウモチーサクナッテオリ、ヨリリアルナタイケンガデキマス。ゼヒオタノシミクダサイ！"
},
{
  "id" : "B-05",
  "dataForSearch_en" : "Riko FairThis year, you can enjoy target shooting, treasure hunts, and ball games, and learn how they work. Children and adults alike are welcome to join in the fun, and there may be prizes for the highest score!Rikoten exective committee Kikakukyoku  Riko FairRiko Fair is a project that adds an element of science and engineering to the fair-like offerings! You can enjoy the event and learn how it works at the same time! It is sure to be fun for both children and adults!",
  "dataForSearch_hira" : "りこうえんにちさくねんだいこうひょうのりこうえんにち、こんねんもさいらい！しゃてき・たからさがし・ぼーるげーむをたのしむ＆りこうのまなびというさいこうのくみあわせ。おこさまからおとなまでたのしくさんかかのうで、こうとくてんをとればけいひんがあるかも⁈ぜひきてください！ください！りこうてんれんらくかい　きかくきょく　りこうえんにちきょねんだいこうひょうだったりこうえんにちが、こんねんもふたたびかえってきました！えんにちらしいだしものに、りこうならではのようそをくわえ、くふうをこらしたきかくになっています！たのしむとどうじにしくみをまなぶことができ、いっきょりょうどく～！おこさまからおとなまで、どなたでもたのしむことができます！",
  "dataForSearch_kanji" : "理工縁日昨年大好評の理工縁日、今年も再来！射的・宝探し・ボールゲームを楽しむ＆理工の学びという最高の組合せ。お子様から大人まで楽しく参加可能で、高得点を取れば景品があるかも⁈ぜひ来てください！理工展連絡会　企画局　理工縁日去年大好評だった理工縁日が、今年も再び帰ってきました！縁日らしい出し物に、理工ならではの要素を加え、工夫を凝らした企画になっています！楽しむと同時に仕組みを学ぶことができ、一挙両得～！お子様から大人まで、どなたでも楽しむことができます！",
  "dataForSearch_kata" : "リコウエンニチサクネンダイコウヒョウノリコウエンニチ、コンネンモサイライ！シャテキ・タカラサガシ・ボールゲームヲタノシム＆リコウノマナビトイウサイコウノクミアワセ。オコサマカラオトナマデタノシクサンカカノウデ、コウトクテンヲトレバケイヒンガアルカモ⁈ゼヒキテクダサイ！クダサイ！リコウテンレンラクカイ　キカクキョク　リコウエンニチキョネンダイコウヒョウダッタリコウエンニチガ、コンネンモフタタビカエッテキマシタ！エンニチラシイダシモノニ、リコウナラデハノヨウソヲクワエ、クフウヲコラシタキカクニナッテイマス！タノシムトドウジニシクミヲマナブコトガデキ、イッキョリョウドク～！オコサマカラオトナマデ、ドナタデモタノシムコトガデキマス！"
},
{
  "id" : "B-06",
  "dataForSearch_en" : "Mimi Eden\"We will hold consultations, talk shows, and exhibitions by active Waseda University students! Why don't you come and take a peek at the life of a science college student?  We're sure there will be wonderful encounters waiting for you.\"Rikoten executive committee\"We will hold consultations, talk shows, and exhibitions by active Waseda University students! You who want to become a science college student in the future!  Don't miss this chance!!\"",
  "dataForSearch_hira" : "りけいだいがくせいのへやげんえきそうだいりけいだいがくせいによるそうだんかいやとーくしょー、てんじかいをおこないます！ます！りけいだいがくせいのせいかつをのぞきにきてはいかがですか？そこにはきっと、すばらしいであいがまっているはずですよ。りこうてんれんらくかい きかくきょく MimiEdenげんえきそうだいりけいだいがくせいによるそうだんかいやとーくしょー、てんじかいをおこないます！ます！しょうらい、りけいだいがくせいになりたいそこのあなた！このちゃんすをみのがすな！！",
  "dataForSearch_kanji" : "理系大学生の部屋現役早大理系大学生による相談会やトークショー、展示会を行います！理系大学生の生活を覗きに来てはいかがですか？そこにはきっと、素晴らしい出会いが待っているはずですよ。理工展連絡会 企画局 MimiEden現役早大理系大学生による相談会やトークショー、展示会を行います！将来、理系大学生になりたいそこのあなた！このチャンスを見逃すな！！",
  "dataForSearch_kata" : "リケイダイガクセイノヘヤゲンエキソウダイリケイダイガクセイニヨルソウダンカイヤトークショー、テンジカイヲオコナイマス！マス！リケイダイガクセイノセイカツヲノゾキニキテハイカガデスカ？ソコニハキット、スバラシイデアイガマッテイルハズデスヨ。リコウテンレンラクカイ キカクキョク MimiEdenゲンエキソウダイリケイダイガクセイニヨルソウダンカイヤトークショー、テンジカイヲオコナイマス！マス！ショウライ、リケイダイガクセイニナリタイソコノアナタ！コノチャンスヲミノガスナ！！"
},
{
  "id" : "B-07",
  "dataForSearch_en" : "Foreign culture Lovers Gathering ~Welcome to WASEDA!~For those of you interested in foreign cultures, Rikoten executive committee Promotion office for Rikoten's Internationalization will introduce you to Japanese culture and foreign cultures in comparison!　We have also compiled a list of second foreign languages offered at the College of Science and Engineering for those who are preparing for entrance exams!We hope you get to know and feel various cultures from our project!Rikoten executive committee Promotion office for Rikoten's InternationalizationWe are promoting Rikoten's internationalization. We translate Japanese for English speakers and exhibit exciting on-line events.",
  "dataForSearch_hira" : "あつまれかいがいぶんかすき~Welcome to WASEDA!~こくさいかすいしんしつでは、かいがいのぶんかにきょうみのあるほうのために、にっぽんのぶんかやかいがいのぶんかをひかくしながらしょうかいします！　します！　また、じゅけんせいのほうのためにりこうがくぶでかいこうされているだいにがいこくごについてもまとめてみました！についてもまとめてみました！ぜひわたしたちのきかくからいろいろなぶんかをしってかんじてみてください！こくさいかすいしんしつりこうてんのこくさいかをすいしんしています。にほんごわしゃではないらいじょうしゃのほうのためのえいごたいおうや、かいがいのかたがたがたのしめるようなきかくをしゅってんしています。",
  "dataForSearch_kanji" : "あつまれ海外文化好き~Welcome to WASEDA!~国際化推進室では、海外の文化に興味のある方のために、日本の文化や海外の文化を比較しながら紹介します！　また、受験生の方のために理工学部で開講されている第二外国語についてもまとめてみました！ぜひ私たちの企画からいろいろな文化を知って感じてみてください！国際化推進室理工展の国際化を推進しています。日本語話者ではない来場者の方のための英語対応や、海外の方々が楽しめるような企画を出展しています。",
  "dataForSearch_kata" : "アツマレカイガイブンカスキ~Welcome to WASEDA!~コクサイカスイシンシツデハ、カイガイノブンカニキョウミノアルホウノタメニ、ニッポンノブンカヤカイガイノブンカヲヒカクシナガラショウカイシマス！　シマス！　マタ、ジュケンセイノホウノタメニリコウガクブデカイコウサレテイルダイニガイコクゴニツイテモマトメテミマシタ！ニツイテモマトメテミマシタ！ゼヒワタシタチノキカクカライロイロナブンカヲシッテカンジテミテクダサイ！コクサイカスイシンシツリコウテンノコクサイカヲスイシンシテイマス。ニホンゴワシャデハナイライジョウシャノホウノタメノエイゴタイオウヤ、カイガイノカタガタガタノシメルヨウナキカクヲシュッテンシテイマス。"
},
{
  "id" : "B-08",
  "dataForSearch_en" : "Robot FestivalThis is one of the projects run by the Rikoten executive committee. A festival for robot lovers by robot lovers of robots will open this year. The festival is full of attractions such as heated battles among robots and well-crafted robots from various clubs and laboratories.Robot FestivalRikoten executive committee's Robot Festival team of the project team will be running this project. On the first day, there will be a biped robot competition, and on the second day, there will be an exhibition project of robots by clubs and laboratories.",
  "dataForSearch_hira" : "ろぼっとふぇすてぃばるりこうてんれんらくかいがうんえいするきかくのひとつです。ろぼっとのろぼっとすきによるろぼっとすきのためのさいてんがいまかいまくします。ろぼっとたちのはくねつするたたかいやかくさーくる・けんきゅうしつのつくりこまれたろぼっとなどみどころまんさいです。りこうてんれんらくかい　きかくきょく　ろぼっとふぇすてぃばるわせだだいがくりこうてんれんらくかいきかくきょくろぼっとふぇすてぃばるちーむがうんえいします。1にちめはにそくほこうろぼっとたいかい、2にちめはさーくる・けんきゅうしつのかたがたによるろぼっとのてんじきかくをおこないます。",
  "dataForSearch_kanji" : "ロボットフェスティバル理工展連絡会が運営する企画の一つです。ロボットのロボット好きによるロボット好きのための祭典が今開幕します。ロボットたちの白熱する戦いや各サークル・研究室の作りこまれたロボットなど見どころ満載です。理工展連絡会　企画局　ロボットフェスティバル早稲田大学理工展連絡会企画局ロボットフェスティバルチームが運営します。1日目は二足歩行ロボット大会、2日目はサークル・研究室の方々によるロボットの展示企画を行います。",
  "dataForSearch_kata" : "ロボットフェスティバルリコウテンレンラクカイガウンエイスルキカクノヒトツデス。ロボットノロボットスキニヨルロボットスキノタメノサイテンガイマカイマクシマス。ロボットタチノハクネツスルタタカイヤカクサークル・ケンキュウシツノツクリコマレタロボットナドミドコロマンサイデス。リコウテンレンラクカイ　キカクキョク　ロボットフェスティバルワセダダイガクリコウテンレンラクカイキカクキョクロボットフェスティバルチームガウンエイシマス。1ニチメハニソクホコウロボットタイカイ、2ニチメハサークル・ケンキュウシツノカタガタニヨルロボットノテンジキカクヲオコナイマス。"
},
{
  "id" : "B-09",
  "dataForSearch_en" : "Escape from the Flower Dancing in RikotenThis year, there will be a double feature: \"Escape from the Basement\" (an escape game) and a mystery-solving tour, which is based on Rikoten's theme \"Bloom\"! We have put a lot of effort into both of these games, so we are looking forward to your challenge!Rikotenrenrakukai Kikakukyoku LabylinthFactoryWe are a team that plans \"mystery solving\" at Rikoten. In recent years, we've been organizing trendy escape games and circular riddles!",
  "dataForSearch_hira" : "はなまいうりこうてんからのだっしゅつこんねんは”ちかしつからのだっしゅつ”(だっしゅつげーむ)とりこうてんのてーま\"Bloom\"にちなんだしゅうゆうなぞときつあーのにほんたてとなっています！！どちらもきあいをいれてつくったもんだいたちとなっていますので、ちょうせんをおまちしてます！りこうてんれんらくかい　きかくきょく　Labyrinth Factoryわたしたちはりこうてんで「なぞとき」のきかくをするちーむです。はやりのだっしゅつげーむやしゅうゆうかたのなぞときをきんねんではきかくしています！",
  "dataForSearch_kanji" : "花舞う理工展からの脱出今年は”地下室からの脱出”(脱出ゲーム)と理工展のテーマ\"Bloom\"にちなんだ周遊謎解きツアーの二本立てとなっています！！どちらも気合を入れて作った問題たちとなっていますので、挑戦をお待ちしてます！理工展連絡会　企画局　Labyrinth Factory私たちは理工展で「謎解き」の企画をするチームです。流行りの脱出ゲームや周遊型の謎解きを近年では企画しています！",
  "dataForSearch_kata" : "ハナマイウリコウテンカラノダッシュツコンネンハ”チカシツカラノダッシュツ”(ダッシュツゲーム)トリコウテンノテーマ\"Bloom\"ニチナンダシュウユウナゾトキツアーノニホンタテトナッテイマス！！ドチラモキアイヲイレテツクッタモンダイタチトナッテイマスノデ、チョウセンヲオマチシテマス！リコウテンレンラクカイ　キカクキョク　Labyrinth Factoryワタシタチハリコウテンデ「ナゾトキ」ノキカクヲスルチームデス。ハヤリノダッシュツゲームヤシュウユウカタノナゾトキヲキンネンデハキカクシテイマス！"
},
{
  "id" : "B-10",
  "dataForSearch_en" : "Kids' Science Workshop / CheMysteryThe Children's Experiments Classroom offers experiments for children, while CheMystery is a fun project for adults who want to solve mysteries with science. It will also be enjoyable for both those who are interested in science and experiments and those who are not. Please come check it out!Rikoten project team Kids LaboKids Labo is  planning and organizing experiments and experiences for children and adults to enjoy on the day of the Rikoten. All the members are working together to plan projects that will make experiments and science interesting to as many people as possible!",
  "dataForSearch_hira" : "こどもじっけんきょうしつ ／ CheMysteryこどもじっけんきょうしつではこどもむけのじっけんをおこないます。CheMysteryはみすてりーをかがくでときあかすおとなもたのしめるきかくです。またかがくやじっけんにきょうみがあるにんも、そうでないにんもたのしめるとおもいます。ぜひごらんください！りこうてんれんらくかい　きかくきょく　きっずらぼきっずらぼではりこうてんとうじつのこども・おとながたのしめるじっけんやたいけんのきかく・うんえいをたんとうしています。めんばーいちどうで、すこしでもおおくのにんにじっけんやかがくをおもしろいとおもってもらえるようなきかくをかんがえています！",
  "dataForSearch_kanji" : "子供実験教室 ／ CheMystery子供実験教室では子供向けの実験を行います。CheMysteryはミステリーを科学で解き明かす大人も楽しめる企画です。また科学や実験に興味がある人も、そうでない人も楽しめると思います。ぜひご覧ください！理工展連絡会　企画局　キッズラボキッズラボでは理工展当日の子供・大人が楽しめる実験や体験の企画・運営を担当しています。メンバー一同で、少しでも多くの人に実験や科学を面白いと思ってもらえるような企画を考えています！",
  "dataForSearch_kata" : "コドモジッケンキョウシツ ／ CheMysteryコドモジッケンキョウシツデハコドモムケノジッケンヲオコナイマス。CheMysteryハミステリーヲカガクデトキアカスオトナモタノシメルキカクデス。マタカガクヤジッケンニキョウミガアルニンモ、ソウデナイニンモタノシメルトオモイマス。ゼヒゴランクダサイ！リコウテンレンラクカイ　キカクキョク　キッズラボキッズラボデハリコウテントウジツノコドモ・オトナガタノシメルジッケンヤタイケンノキカク・ウンエイヲタントウシテイマス。メンバーイチドウデ、スコシデモオオクノニンニジッケンヤカガクヲオモシロイトオモッテモラエルヨウナキカクヲカンガエテイマス！"
},
{
  "id" : "B-11",
  "dataForSearch_en" : "Rikoten Rally Prizes and Gold Certificate Exchange + Raffle for Waseda University StudentsGo to the intense horse restaurant that is collaborating and do a ricoten rally with the science and engineering exhibition app! If you come to the exchange for 3 points, you will receive Yaguchi -kun/Yaguchi's smartphone wallpaper! A lottery for Waseda students is also held! Get a luxurious prize!Rikoten exective committee, Public Relations Department, Restaurant CollaborationInstall the science and engineering pamphlet app, go to a collaborative intense horse restaurant, and do a ricoten rally! If you come to the exchange for 3 points, you will receive an original Yaguchi -kun/Yaguchi -chan's smartphone wallpaper! In addition, a lottery for Waseda students will be held in the classroom! Get a luxurious prize! !",
  "dataForSearch_hira" : "りこてんらりーぷれぜんと・きんけんこうかんじょ＋そうだいなまむけちゅうせんかいこらぼしているげきうまいんしょくてんにいき、りこうてんあぷりでりこてんらりーをしよう！３ぽいんとためてこうかんじょにくると、やぐちくん/やぐちちゃんのすまほかべがみをぷれぜんと！そうだいなまむけちゅうせんかいもかいさい！ごうかしょうひんをげっとしよう！りこうてんれんらくかい　こうほうきょく　いんしょくてんこらぼりこうてんぱんふれっとあぷりをいんすとーるして、こらぼしているげきうまいんしょくてんにいき、りこてんらりーをしよう！３ぽいんとためてこうかんじょにくると、おりじなるやぐちくん/やぐちちゃんのすまほかべがみをぷれぜんと！また、そうだいなまむけちゅうせんかいをどうきょうしつでかいさい！ごうかしょうひんをげっとしよう！！",
  "dataForSearch_kanji" : "リコテンラリープレゼント・金券交換所＋早大生向け抽選会コラボしている激ウマ飲食店に行き、理工展アプリでリコテンラリーをしよう！３ポイントためて交換所に来ると、矢口くん/矢口ちゃんのスマホ壁紙をプレゼント！早大生向け抽選会も開催！豪華賞品をゲットしよう！理工展連絡会　広報局　飲食店コラボ理工展パンフレットアプリをインストールして、コラボしている激ウマ飲食店に行き、リコテンラリーをしよう！３ポイントためて交換所に来ると、オリジナル矢口くん/矢口ちゃんのスマホ壁紙をプレゼント！また、早大生向け抽選会を同教室で開催！豪華賞品をゲットしよう！！",
  "dataForSearch_kata" : "リコテンラリープレゼント・キンケンコウカンジョ＋ソウダイナマムケチュウセンカイコラボシテイルゲキウマインショクテンニイキ、リコウテンアプリデリコテンラリーヲシヨウ！３ポイントタメテコウカンジョニクルト、ヤグチクン/ヤグチチャンノスマホカベガミヲプレゼント！ソウダイナマムケチュウセンカイモカイサイ！ゴウカショウヒンヲゲットシヨウ！リコウテンレンラクカイ　コウホウキョク　インショクテンコラボリコウテンパンフレットアプリヲインストールシテ、コラボシテイルゲキウマインショクテンニイキ、リコテンラリーヲシヨウ！３ポイントタメテコウカンジョニクルト、オリジナルヤグチクン/ヤグチチャンノスマホカベガミヲプレゼント！マタ、ソウダイナマムケチュウセンカイヲドウキョウシツデカイサイ！ゴウカショウヒンヲゲットシヨウ！！"
},
{
  "id" : "B-12",
  "dataForSearch_en" : "Rikoten Somu-kyoku 71thA first -year student at the science and engineering exhibition will take a consultation for examinees and parents! In addition, there is also a student life questionnaire of science and engineering students, so you can know the reality of science and engineering! Please come to challenge the original Guinness record of the Science and Technology Exhibition!Rikoten Somu-kyoku 71thWe are posting an exam consultation and a life questionnaire for science and engineering exhibitions! We are also planning to challenge the original Guinness record of the Science and Engineering Exhibition, so please come by all means!",
  "dataForSearch_hira" : "わせりこせみなー～じゅけんそうだん～りこうてんの1ねんせいがじゅけんせいやおやごさんのじゅけんそうだんにのります！またりこううのがくせいせいかつあんけーとのけいさいもあり、りこううのりあるをしることができます！りこうてんおりじなるのぎねすきろくにもぜひちゃれんじしにおこしください！りこうてんれんらくかい　そうむきょく　71きじゅけんそうだんやりこうてんのせいかつあんけーとのけいさいをいっています！りこうてんおりじなるのぎねすきろくにちゃれんじするきかくもやっているので、ぜひおこしください！",
  "dataForSearch_kanji" : "ワセリコセミナー～受験相談～理工展の1年生が受験生や親御さんの受験相談に乗ります！また理工生の学生生活アンケートの掲載もあり、理工生のリアルを知ることができます！理工展オリジナルのギネス記録にもぜひチャレンジしにお越しください！理工展連絡会　総務局　71期受験相談や理工展の生活アンケートの掲載を行っています！理工展オリジナルのギネス記録にチャレンジする企画もやっているので、ぜひお越しください！",
  "dataForSearch_kata" : "ワセリコセミナー～ジュケンソウダン～リコウテンノ1ネンセイガジュケンセイヤオヤゴサンノジュケンソウダンニノリマス！マタリコウウノガクセイセイカツアンケートノケイサイモアリ、リコウウノリアルヲシルコトガデキマス！リコウテンオリジナルノギネスキロクニモゼヒチャレンジシニオコシクダサイ！リコウテンレンラクカイ　ソウムキョク　71キジュケンソウダンヤリコウテンノセイカツアンケートノケイサイヲイッテイマス！リコウテンオリジナルノギネスキロクニチャレンジスルキカクモヤッテイルノデ、ゼヒオコシクダサイ！"
},
{
  "id" : "B-13",
  "dataForSearch_en" : "Pokémon UniteThe Pokemon UNight Tournament has arrived at the Science and Engineering Exhibition! Let's fight the team with 5 people! The winning team may be a prize! ? We look forward to jumping in the day (11/5 only).Rikoten Zaimu (Pokémon Unite)\"The Finance Bureau of the Science and Technology Liaison Committee usually plays a powerful role under the edge.Sometimes I make a phone call or get a receipt.Such a Finance Bureau decided to hold a Pokemon UNight tournament! ?\"",
  "dataForSearch_hira" : "ぽけもんゆないとぽけもんゆないとたいかいがりこうてんにやってきた！5にんでちーむをくみせんおう！ゆうしょうちーむにはしょうひんがあたるかも！？りこうてんとうじつ（11/5のみ）のとびいりさんかもおまちしています。りこうてんれんらくかい　ざいむきょく　ぽけもんゆないとりこうてんれんらくかいのざいむきょくは、ふだんはえんのしたのちからもちてきなやくわりをになっています。ときにはでんわをかけたり、りょうしゅうしょとにらめっこしたり。そんなざいむきょくがぽけもんゆないとのたいかいをすることに！？",
  "dataForSearch_kanji" : "ポケモンユナイトポケモンユナイト大会が理工展にやってきた！5人でチームを組み戦おう！優勝チームには賞品があたるかも！？理工展当日（11/5のみ）の飛び入り参加もお待ちしています。理工展連絡会　財務局　ポケモンユナイト理工展連絡会の財務局は、普段は縁の下の力持ち的な役割を担っています。時には電話をかけたり、領収書とにらめっこしたり。そんな財務局がポケモンユナイトの大会をすることに！？",
  "dataForSearch_kata" : "ポケモンユナイトポケモンユナイトタイカイガリコウテンニヤッテキタ！5ニンデチームヲクミセンオウ！ユウショウチームニハショウヒンガアタルカモ！？リコウテントウジツ（11/5ノミ）ノトビイリサンカモオマチシテイマス。リコウテンレンラクカイ　ザイムキョク　ポケモンユナイトリコウテンレンラクカイノザイムキョクハ、フダンハエンノシタノチカラモチテキナヤクワリヲニナッテイマス。トキニハデンワヲカケタリ、リョウシュウショトニラメッコシタリ。ソンナザイムキョクガポケモンユナイトノタイカイヲスルコトニ！？"
},
{
  "id" : "D-01",
  "dataForSearch_en" : "The exhibit of container-type temporary housing　”WEEB\"We are exhibiting our container-type temporary housing. Come inside our new temporary housing which has the potential to greatly improve the speed of supply, a major issue with current temporary housing, and experience how it works!Yoshimura Lab and Takaguchi Lab (Waseda University)\"Two laboratories in the Department of Architecture at Waseda University are collaborating to develop \"\"WEEB\"\", a container-type temporary housing facility.The Yoshimura Lab, which specializes in design, is in charge of overall design, while the Takaguchi Lab, which specializes in the built environment, is proposing social systems such as facility design and stockpiling supply methods.\"",
  "dataForSearch_hira" : "こんてなかたのかせつじゅうたくをたいけんしてみよう！わたしたちがかいはつするこんてなかたのかせつじゅうたくをてんじしています。げんざいのかせつじゅうたくのおおきなかだいであるきょうきゅうそくどをおおはばにかいぜんするかのうせいをもつあたらしいかせつじゅうたくのないぶにいり、しくみをたいけんしてみてください！わせだだいがく　けんちくがっか　よしむらけんきゅうしつ　こうぐちけんきゅうしつわせだだいがくのけんちくがっかの2つのけんきゅうしつできょうりょくしこんてなかたかせつじゅうたく「WEEB」のかいはつをいっています。でざいんをせんもんとするよしむらけんきゅうしつがせっけいぜんぱんをたんとうしており、けんちくかんきょうをせんもんとするこうぐちけんきゅうしつがせつびせっけいやびちくきょうきゅうしゅほうといったしゃかいしすてむのていあんをおこなっています。",
  "dataForSearch_kanji" : "コンテナ型の仮設住宅を体験してみよう！私たちが開発するコンテナ型の仮設住宅を展示しています。現在の仮設住宅の大きな課題である供給速度を大幅に改善する可能性を持つ新しい仮設住宅の内部に入り、仕組みを体験してみてください！早稲田大学　建築学科　吉村研究室　高口研究室早稲田大学の建築学科の2つの研究室で協力しコンテナ型仮設住宅「WEEB」の開発を行っています。デザインを専門とする吉村研究室が設計全般を担当しており、建築環境を専門とする高口研究室が設備設計や備蓄供給手法といった社会システムの提案を行っています。",
  "dataForSearch_kata" : "コンテナカタノカセツジュウタクヲタイケンシテミヨウ！ワタシタチガカイハツスルコンテナカタノカセツジュウタクヲテンジシテイマス。ゲンザイノカセツジュウタクノオオキナカダイデアルキョウキュウソクドヲオオハバニカイゼンスルカノウセイヲモツアタラシイカセツジュウタクノナイブニイリ、シクミヲタイケンシテミテクダサイ！ワセダダイガク　ケンチクガッカ　ヨシムラケンキュウシツ　コウグチケンキュウシツワセダダイガクノケンチクガッカノ2ツノケンキュウシツデキョウリョクシコンテナカタカセツジュウタク「WEEB」ノカイハツヲイッテイマス。デザインヲセンモントスルヨシムラケンキュウシツガセッケイゼンパンヲタントウシテオリ、ケンチクカンキョウヲセンモントスルコウグチケンキュウシツガセツビセッケイヤビチクキョウキュウシュホウトイッタシャカイシステムノテイアンヲオコナッテイマス。"
},
{
  "id" : "D-02",
  "dataForSearch_en" : "Let's Try Radio Communication!Now that \"staying connected even when you are apart\" has become commonplace and indispensable, why don't you rediscover the fun and excitement of \"\"staying connected\"\"?　Let's experience actual amateur radio communication and build antennas!Waseda University Radio Communication ClubOur main activity is amateur radio operation. Amateur radio is the hobby to enjoy radio communication and radio technology. We are also doing exhibitions at various events to show you the fun of amateur radio, electric engineering, and radio technology. Our establishment was in 2016, but the predecessor of our club dates back to 1971.　We inherit its history and DNA.",
  "dataForSearch_hira" : "たいけんしよう！でんぱのせかい「はなれていてもつながる」があたりまえ・ふかけつとなったいまだからこそ、「つながる」ことのたのしさ、おもしろさをさいはっけんしてみませんか？　あまちゅあむせんのじっさいのこうしんをたいけんしたり、あんてなをつくったりしてみよう！わせだだいがくむせんつうしんけんきゅうかいわせだだいがくむせんつうしんけんきゅうかいは，そうだいゆいいつの「あまちゅあむせん」さーくるです！です！でんしこうさくやじょうほうこうかんをおこなうまいつきのぶかい，せいげんじかんないにむせんでこうしんしたかずをきそうあまちゅあむせんのたいかい「こんてすと」へのさんか，むせんはんおりえんてーりんぐ「ARDF」へのさんか，さんち・こうちなどでのいどううんよう，えんせいなどをおこなっています。",
  "dataForSearch_kanji" : "体験しよう！電波のせかい「離れていてもつながる」が当たり前・不可欠となった今だからこそ、「つながる」ことの楽しさ、面白さを再発見してみませんか？　アマチュア無線の実際の交信を体験したり、アンテナを作ったりしてみよう！早稲田大学無線通信研究会早稲田大学無線通信研究会は，早大唯一の「アマチュア無線」サークルです！電子工作や情報交換を行う毎月の部会，制限時間内に無線で交信した数を競うアマチュア無線の大会「コンテスト」への参加，無線版オリエンテーリング「ARDF」への参加，山地・高地などでの移動運用，遠征などを行っています。",
  "dataForSearch_kata" : "タイケンシヨウ！デンパノセカイ「ハナレテイテモツナガル」ガアタリマエ・フカケツトナッタイマダカラコソ、「ツナガル」コトノタノシサ、オモシロサヲサイハッケンシテミマセンカ？　アマチュアムセンノジッサイノコウシンヲタイケンシタリ、アンテナヲツクッタリシテミヨウ！ワセダダイガクムセンツウシンケンキュウカイワセダダイガクムセンツウシンケンキュウカイハ，ソウダイユイイツノ「アマチュアムセン」サークルデス！デス！デンシコウサクヤジョウホウコウカンヲオコナウマイツキノブカイ，セイゲンジカンナイニムセンデコウシンシタカズヲキソウアマチュアムセンノタイカイ「コンテスト」ヘノサンカ，ムセンハンオリエンテーリング「ARDF」ヘノサンカ，サンチ・コウチナドデノイドウウンヨウ，エンセイナドヲオコナッテイマス。"
},
{
  "id" : "D-03",
  "dataForSearch_en" : "The Mystery of Nishiwaseda CampusIn Nishiwaseda Campus, there are many mysterious places that even the science and engineering students who commute there every day cannot understand.Let's find out what makes the campus so appealing through the installation of such \"mysterious spots\" and the map of those!KENCHIKUTENKENCHIKUTEN  is a voluntary group of students in the Department of Architecture at Waseda University who create things on a 1:1 scale. Our activities range from human-scale works such as chairs to large-space installations.",
  "dataForSearch_hira" : "ふかしぎきゃんぱすまいにちとおっているりこうがくなまですらりかいできないようなふしぎなばしょがきゃんぱすにはてんざいしている。そのような”ふかしぎすぽっと”のいんすたれーしょんや、すぽっとをまとめたまっぷできゃんぱすのみりょくをしろう！けんちくてんけんちくてんとは1:1すけーるでものづくりをおこなう、わせだだいがくけんちくがっかのがくせいゆうしだんたいです。いすなどのひゅーまんすけーるのさくひんからおおぞらまのいんすたれーしょんまではばひろいかつどうをいっています。",
  "dataForSearch_kanji" : "不可思議キャンパス毎日通っている理工学生ですら理解できないような不思議な場所がキャンパスには点在している。そのような”不可思議スポット”のインスタレーションや、スポットをまとめたマップでキャンパスの魅力を知ろう！建築展建築展とは1:1スケールでものづくりを行う、早稲田大学建築学科の学生有志団体です。椅子などのヒューマンスケールの作品から大空間のインスタレーションまで幅広い活動を行っています。",
  "dataForSearch_kata" : "フカシギキャンパスマイニチトオッテイルリコウガクナマデスラリカイデキナイヨウナフシギナバショガキャンパスニハテンザイシテイル。ソノヨウナ”フカシギスポット”ノインスタレーションヤ、スポットヲマトメタマップデキャンパスノミリョクヲシロウ！ケンチクテンケンチクテントハ1:1スケールデモノヅクリヲオコナウ、ワセダダイガクケンチクガッカノガクセイユウシダンタイデス。イスナドノヒューマンスケールノサクヒンカラオオゾラマノインスタレーションマデハバヒロイカツドウヲイッテイマス。"
},
{
  "id" : "D-04",
  "dataForSearch_en" : "Art and Architecture School ExhibitionArt and Architecture School is an night-time architectural design technical school with students of all ages from a wide variety of careers and backgrounds. Through the exhibited works, we will convey \"enthusiasm for architecture\" and \"the appeal of studying at an art school\".Art and Architecture School Art and Architecture School is an night-time technical school of architecture and design established in 1911. Students of all ages and from a wide variety of careers and backgrounds are enrolled and studying architecture, including working professionals who work during the day and attend art school at night, and students who double-school while studying a different field of architecture at other educational institutions.",
  "dataForSearch_hira" : "げいじゅつてんわせだだいがくげいじゅつがっこうは、やかんのけんちくでざいんせんもんがっこうで、たしゅたさいなきゃりあ、ばっくぐらうんどをもつ、はばひろいねんれいのがくせいがざいせきしています。てんじさくひんをつうじて「けんちくにたいするねつい」「げいじゅつがっこうでまなぶみりょく」をつたえます。わせだだいがくげいじゅつがっこうわせだだいがくげいじゅつがっこうは、1911ねんにせつりつしたやかんのけんちくでざいんせんもんがっこうです。ひるまはしごとをし、やかんはげいじゅつがっこうにかようしゃかいじん、ほかのきょういくきかんでけんちくとはことなるぶんやをべんきょうしながらだぶるすくーるをこなすがくせいなど、たしゅたさいなきゃりあ、ばっくぐらうんどをもつ、はばひろいねんれいのがくせいがざいせきし、けんちくをまなんでいます。",
  "dataForSearch_kanji" : "芸術展早稲田大学芸術学校は、夜間の建築デザイン専門学校で、多種多彩なキャリア、バックグラウンドを持つ、幅広い年齢の学生が在籍しています。展示作品を通じて「建築に対する熱意」「芸術学校で学ぶ魅力」を伝えます。早稲田大学芸術学校早稲田大学芸術学校は、1911年に設立した夜間の建築デザイン専門学校です。昼間は仕事をし、夜間は芸術学校に通う社会人、他の教育機関で建築とは異なる分野を勉強しながらダブルスクールをこなす学生など、多種多彩なキャリア、バックグラウンドを持つ、幅広い年齢の学生が在籍し、建築を学んでいます。",
  "dataForSearch_kata" : "ゲイジュツテンワセダダイガクゲイジュツガッコウハ、ヤカンノケンチクデザインセンモンガッコウデ、タシュタサイナキャリア、バックグラウンドヲモツ、ハバヒロイネンレイノガクセイガザイセキシテイマス。テンジサクヒンヲツウジテ「ケンチクニタイスルネツイ」「ゲイジュツガッコウデマナブミリョク」ヲツタエマス。ワセダダイガクゲイジュツガッコウワセダダイガクゲイジュツガッコウハ、1911ネンニセツリツシタヤカンノケンチクデザインセンモンガッコウデス。ヒルマハシゴトヲシ、ヤカンハゲイジュツガッコウニカヨウシャカイジン、ホカノキョウイクキカンデケンチクトハコトナルブンヤヲベンキョウシナガラダブルスクールヲコナスガクセイナド、タシュタサイナキャリア、バックグラウンドヲモツ、ハバヒロイネンレイノガクセイガザイセキシ、ケンチクヲマナンデイマス。"
},
{
  "id" : "E-01",
  "dataForSearch_en" : "Let's Make Clouds!We are Earth Doctors, analyzing air and water to find clues to solving environmental problems. We will show you some of the activities!Okochi LaboratoryWe clarify the amount of pollutants and study how the pollutants move and affect the environment and human body. We want to \"diagnose the Earth and treat it\" like a doctor examines a person. Would you like to become an \"earth doctor\" who measures, diagnoses, preserves, and restores the global environment in our laboratory?",
  "dataForSearch_hira" : "くもをつくろうわたしたちは、たいきやみずをぶんせきしかんきょうもんだいかいけつのいとぐちをさぐる、いわばあーすどくたー。そのかつどうのいちぶをおみせします！します！こんかいのりこうてんでは、くもをつくったりかせんみずなどのせいぶんをそくていするてがるなじっけんをたいけんすることができます！おおこうちけんきゅうしつわたしたちおおこうちけんきゅうしつは、かんきょうにほうしゅつされたおせんぶっしつのりょうをあきらかにし、おせんぶっしつがどのようにいどうしてかんきょうやじんたいにえいきょうをあたえるのかをけんきゅうしています。いしゃがにんをみるように、「ちきゅうをしんだんしてそうきにちりょう」したいとかんがえています。とうけんきゅうしつでちきゅうかんきょうのけいそく、しんだん、ほぜん、しゅうふくをおこなうあーすどくたーになりませんか？",
  "dataForSearch_kanji" : "雲をつくろう私たちは、大気や水を分析し環境問題解決の糸口を探る、いわばアースドクター。その活動の一部をお見せします！今回の理工展では、雲を作ったり河川水等の成分を測定する手軽な実験を体験することができます！大河内研究室私たち大河内研究室は、環境に放出された汚染物質の量を明らかにし、汚染物質がどのように移動して環境や人体に影響を与えるのかを研究しています。医者が人を診るように、「地球を診断して早期に治療」したいと考えています。当研究室で地球環境の計測、診断、保全、修復を行うアースドクターになりませんか？",
  "dataForSearch_kata" : "クモヲツクロウワタシタチハ、タイキヤミズヲブンセキシカンキョウモンダイカイケツノイトグチヲサグル、イワバアースドクター。ソノカツドウノイチブヲオミセシマス！シマス！コンカイノリコウテンデハ、クモヲツクッタリカセンミズナドノセイブンヲソクテイスルテガルナジッケンヲタイケンスルコトガデキマス！オオコウチケンキュウシツワタシタチオオコウチケンキュウシツハ、カンキョウニホウシュツサレタオセンブッシツノリョウヲアキラカニシ、オセンブッシツガドノヨウニイドウシテカンキョウヤジンタイニエイキョウヲアタエルノカヲケンキュウシテイマス。イシャガニンヲミルヨウニ、「チキュウヲシンダンシテソウキニチリョウ」シタイトカンガエテイマス。トウケンキュウシツデチキュウカンキョウノケイソク、シンダン、ホゼン、シュウフクヲオコナウアースドクターニナリマセンカ？"
},
{
  "id" : "E-03",
  "dataForSearch_en" : "Bio with Human\"What is the booth in the Department of Life Medical Department ...! Extract DNA or NinI skip the rocket with gin! ! In addition, an artificial salmon systemFruits with a motif of living things, such as measurement of pH using purple cabbageWe are experimenting!\"Waseda University Biomedical CommitteeThe Biomedical Committee has been founded by students belonging to the Department of Life science and Medical Bioscience in Waseda University for project management and reinforcementof student relationship. As a committee, the form as a group is slightly different from the circle. As an annual activity, we manage an orientation in which new students of the department participate, operate a department booth on an open campus, and exhibit and manage this science and engineering exhibition. ",
  "dataForSearch_hira" : "Bio with Humanせいめいいかがくかのぶーすではなんと...！ＤＮＡをちゅうしゅつしたり、にんにんじんでろけっとをとばしたりします！！ほかにもじんこういくらのせいせいさくやむらさききゃべつをつかったpHのそくていなど、せいぶつをもちーふとしたみみけんをいっています！わせだだいがくせいめいいかいいんかいせいめいいかいいんかいはせいめいいかがくかのがくせいでうんえいされているいいんかいです。いいんかいということで、さーくるとはすこしちがったたちいちになります。ねんかんのかつどうとして、がっかのしんにゅうせいがさんかするおりえんてーしょんのうんえい・おーぷんきゃんぱすのがっかぶーすのうんえい・このりこうてんへのしゅってんおよびうんえいをいっています。",
  "dataForSearch_kanji" : "Bio with Human生命医科学科のブースではなんと...！ＤＮＡを抽出したり、ニンジンでロケットを飛ばしたりします！！ほかにも人工イクラの制作や紫キャベツを使ったpHの測定など、生物をモチーフとした実験を行っています！早稲田大学生命医科委員会生命医科委員会は生命医科学科の学生で運営されている委員会です。委員会ということで、サークルとは少し違った立ち位置になります。年間の活動として、学科の新入生が参加するオリエンテーションの運営・オープンキャンパスの学科ブースの運営・この理工展への出展および運営を行っています。",
  "dataForSearch_kata" : "Bio with Humanセイメイイカガクカノブースデハナント...！ＤＮＡヲチュウシュツシタリ、ニンニンジンデロケットヲトバシタリシマス！！ホカニモジンコウイクラノセイセイサクヤムラサキキャベツヲツカッタpHノソクテイナド、セイブツヲモチーフトシタミミケンヲイッテイマス！ワセダダイガクセイメイイカイインカイセイメイイカイインカイハセイメイイカガクカノガクセイデウンエイサレテイルイインカイデス。イインカイトイウコトデ、サークルトハスコシチガッタタチイチニナリマス。ネンカンノカツドウトシテ、ガッカノシンニュウセイガサンカスルオリエンテーションノウンエイ・オープンキャンパスノガッカブースノウンエイ・コノリコウテンヘノシュッテンオヨビウンエイヲイッテイマス。"
},
{
  "id" : "E-04",
  "dataForSearch_en" : "Let's make a snow globe with artificial salmon eggsWe are conducting an experiment to make artificial salmon on the 5th floor of Building 56!You can make an artificial salmon with your favorite color,You can bring your own snow dome! !Student Committee of Department of Applied Chemistry artificial salmon eggs           Student Committee of Department of Applied Chemistry is a student organization of the Waseda Application Society. The main activity is to strengthen cooperation with OB/OGs by operating Orien, Rikoten and OCs, lectures and exchange meetings.",
  "dataForSearch_hira" : "じんこういくらですのーどーむをつくろう!!56ごうかん5かいにてじんこういくらをつくるじっけんをいっています！います！みなさんじしんですきなしょくのじんこういくらをつくることができ、じぶんだけのすのーどーむをもってかえることができます！！おうようかがくがくせいいいんかいじっけんはんじんこういくらおうかかいがくせいいいんかいはわせだおうようかがくかいのがくせいそしきです。がっかおりえん・りこうてん・OCのうんえい、こうえんかいやこうりゅうかいのうんえいによるOB/OGのほうとのれんけいきょうかがおもなかつどうです。",
  "dataForSearch_kanji" : "人工イクラでスノードームを作ろう!!56号館5階にて人工イクラを作る実験を行っています！みなさん自身で好きな色の人工イクラを作ることができ、自分だけのスノードームを持って帰ることができます！！応用化学学生委員会実験班人工イクラ応化会学生委員会は早稲田応用化学会の学生組織です。学科オリエン・理工展・OCの運営、講演会や交流会の運営によるOB/OGの方との連携強化が主な活動です。",
  "dataForSearch_kata" : "ジンコウイクラデスノードームヲツクロウ!!56ゴウカン5カイニテジンコウイクラヲツクルジッケンヲイッテイマス！イマス！ミナサンジシンデスキナショクノジンコウイクラヲツクルコトガデキ、ジブンダケノスノードームヲモッテカエルコトガデキマス！！オウヨウカガクガクセイイインカイジッケンハンジンコウイクラオウカカイガクセイイインカイハワセダオウヨウカガクカイノガクセイソシキデス。ガッカオリエン・リコウテン・OCノウンエイ、コウエンカイヤコウリュウカイノウンエイニヨルOB/OGノホウトノレンケイキョウカガオモナカツドウデス。"
},
{
  "id" : "E-05",
  "dataForSearch_en" : "Let's Make Air Fresheners\"The area around you is full of chemistry. It is also for the air freshener placed in the toilet! ?Let's make your own air freshener, understand the mechanism, and experience \"\"familiar chemistry\"\"! !\"Student Committee of Department of Applied ChemistryThe Student Committee is a student organization of the Waseda Application Society. The main activity is to strengthen cooperation with OB/OGs by operating Orien, Science and Technology and OCs, lectures and exchange meetings.",
  "dataForSearch_hira" : "ほうこうざいをつくろう！みなさんのまわりは「かがく」にあふれています。それはといれなどにおいてあるほうこうざいにも！？じぶんだけのほうこうざいをつくってそのしくみをりかいし、「みじかなかがく」をたいけんしてみましょう！！おうようかがくがくせいいいんかいじっけんはんほうこうざいおうかかいがくせいいいんかいはわせだおうようかがくかいのがくせいそしきです。 がっかおりえん・りこうてん・OCのうんえい、こうえんかいやこうりゅうかいのうんえいによるOB/OGのほうとのれんけいきょうかがおもなかつどうです。",
  "dataForSearch_kanji" : "芳香剤を作ろう！皆さんの周りは「化学」に溢れています。それはトイレなどに置いてある芳香剤にも！？自分だけの芳香剤を作ってその仕組みを理解し、「身近な化学」を体験してみましょう！！応用化学学生委員会実験班芳香剤応化会学生委員会は早稲田応用化学会の学生組織です。 学科オリエン・理工展・OCの運営、講演会や交流会の運営によるOB/OGの方との連携強化が主な活動です。",
  "dataForSearch_kata" : "ホウコウザイヲツクロウ！ミナサンノマワリハ「カガク」ニアフレテイマス。ソレハトイレナドニオイテアルホウコウザイニモ！？ジブンダケノホウコウザイヲツクッテソノシクミヲリカイシ、「ミジカナカガク」ヲタイケンシテミマショウ！！オウヨウカガクガクセイイインカイジッケンハンホウコウザイオウカカイガクセイイインカイハワセダオウヨウカガクカイノガクセイソシキデス。 ガッカオリエン・リコウテン・OCノウンエイ、コウエンカイヤコウリュウカイノウンエイニヨルOB/OGノホウトノレンケイキョウカガオモナカツドウデス。"
},
{
  "id" : "E-06",
  "dataForSearch_en" : "Laboratory TourThis is a project to experience the atmosphere of research and laboratories conducted at Waseda University's Faculty of Science and Engineering through tours. Come learn about the day-to-day research and results of Waseda University's science and engineering, and have an experience that only the School of Science and Engineering can offer!Rikoten executive committee general affairs laboratoriesRikoten executive committee general affairs laboratories is in charge of three main tasks: experiments, laboratories and lectures. For experiments, we mainly oversee the planning of experiments and organize trial experiments. For the laboratory, we organized laboratory tours on the day of Rikoten. In terms of lectures, we asked professors in Waseda University's Faculty of Science and Engineering to give lectures, and we will be supporting their lectures.",
  "dataForSearch_hira" : "けんきゅうしつつあーわせだだいがくりこうがくじゅついんでおこなわれているけんきゅうやけんきゅうしつのふんいきを、つあーをとうしてたいけんしていただくきかくです。そうだいりこうのひびのけんきゅうないようやそのせいかをしり、りこうがくぶならではのたいけんをしてみてください！をしてみてください！【きかくじかん】たいむてーぶるをさんしょうください。【せいりけんはいふ】53ごうかん B04きょうしつ でそれぞれのきかくかいしの50ふんまえよりはいふとなります。（しょかいは10ときからのはいふとなります）となります）【しゅうごうじかん】55ごうかんまえ きかくかいしの10ふんまえりこうてんれんらくかい　そうむきょく　みけんこうりこうてんれんらくかいそうむきょくのじっけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしたり、じっけんたいけんあをひらいたりしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。",
  "dataForSearch_kanji" : "研究室ツアー早稲田大学理工学術院で行われている研究や研究室の雰囲気を、ツアーを通して体験していただく企画です。早大理工の日々の研究内容やその成果を知り、理工学部ならではの体験をしてみてください！【企画時間】タイムテーブルを参照ください。【整理券配布】53号館 B04教室 でそれぞれの企画開始の50分前より配布となります。（初回は10時からの配布となります）【集合時間】55号館前 企画開始の10分前理工展連絡会　総務局　実研講理工展連絡会総務局の実験講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括したり、実験体験会を開いたりしています。また研究室に関しては理工展当日に研究室ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。",
  "dataForSearch_kata" : "ケンキュウシツツアーワセダダイガクリコウガクジュツインデオコナワレテイルケンキュウヤケンキュウシツノフンイキヲ、ツアーヲトウシテタイケンシテイタダクキカクデス。ソウダイリコウノヒビノケンキュウナイヨウヤソノセイカヲシリ、リコウガクブナラデハノタイケンヲシテミテクダサイ！ヲシテミテクダサイ！【キカクジカン】タイムテーブルヲサンショウクダサイ。【セイリケンハイフ】53ゴウカン B04キョウシツ デソレゾレノキカクカイシノ50フンマエヨリハイフトナリマス。（ショカイハ10トキカラノハイフトナリマス）トナリマス）【シュウゴウジカン】55ゴウカンマエ キカクカイシノ10フンマエリコウテンレンラクカイ　ソウムキョク　ミケンコウリコウテンレンラクカイソウムキョクノジッケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシタリ、ジッケンタイケンアヲヒライタリシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。"
},
{
  "id" : "E-07",
  "dataForSearch_en" : "Let's separate chlorophyll from green juice!With the cooperation of the Bannai Laboratory, Department of Electrical Engineering and Bioscience, School of Advanced Science and Engineering, we will conduct an experiment to extract chlorophyll contained in chloroplasts from green juice and confirm its separation using fluorescence. This is a valuable project that allows you to experience the experiments we handle in class!Rikoten executive committee general affairs laboratoriesRikoten executive committee general affairs laboratories is in charge of three main tasks: experiments, laboratories and lectures. For experiments, we mainly oversee the planning of experiments and organize trial experiments. For the laboratory, we organized laboratory tours on the day of Rikoten. In terms of lectures, we asked professors in Waseda University's Faculty of Science and Engineering to give lectures, and we will be supporting their lectures.",
  "dataForSearch_hira" : "あおじるからくろろふぃるをぶんりしよう！せんしんりこうがくぶでんき・じょうほうせいめいこうがくかさかうちけんきゅうしつのごきょうりょくのもと、あおじるからようりょくからだにふくまれるくろろふぃるをとりだし、けいこうをりようしてぶんりをかくにんするじっけんをおこないます。じゅぎょうであつかっているじっけんをたいけんできるきちょうなきかくです！！です！！りこうてんれんらくかい　そうむきょく　みけんこうりこうてんれんらくかいそうむきょくのみけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしたり、じっけんたいけんあをひらいたりしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつけんがくつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。",
  "dataForSearch_kanji" : "青汁からクロロフィルを分離しよう！先進理工学部電気・情報生命工学科坂内研究室のご協力のもと、青汁から葉緑体に含まれるクロロフィルを取り出し、蛍光を利用して分離を確認する実験を行います。授業で扱っている実験を体験できる貴重な企画です！！理工展連絡会　総務局　実研講理工展連絡会総務局の実研講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括したり、実験体験会を開いたりしています。また研究室に関しては理工展当日に研究室見学ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。",
  "dataForSearch_kata" : "アオジルカラクロロフィルヲブンリシヨウ！センシンリコウガクブデンキ・ジョウホウセイメイコウガクカサカウチケンキュウシツノゴキョウリョクノモト、アオジルカラヨウリョクカラダニフクマレルクロロフィルヲトリダシ、ケイコウヲリヨウシテブンリヲカクニンスルジッケンヲオコナイマス。ジュギョウデアツカッテイルジッケンヲタイケンデキルキチョウナキカクデス！！デス！！リコウテンレンラクカイ　ソウムキョク　ミケンコウリコウテンレンラクカイソウムキョクノミケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシタリ、ジッケンタイケンアヲヒライタリシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツケンガクツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。"
},
{
  "id" : "E-08",
  "dataForSearch_en" : "Carbon-neutral future chemistryWe have asked Professor Matsukata of the Department of Applied Chemistry, School of Advanced Science and Engineering, to speak at this year's event, which will take place on November 5th Saturday, so come on out!Rikoten executive committee general affairs laboratoriesRikoten executive committee general affairs laboratories is in charge of three main tasks: experiments, laboratories and lectures. For experiments, we mainly oversee the planning of experiments and organize trial experiments. For the laboratory, we organized laboratory tours on the day of Rikoten. In terms of lectures, we asked professors in Waseda University's Faculty of Science and Engineering to give lectures, and we will be supporting their lectures.",
  "dataForSearch_hira" : "かーぼんにゅーとらるなみらいのかがくこんかいはせんしんりこうがくぶおうようかがくかまつかたきょうじゅにごこうえんをおねがいしました。11がつ5にち(つち)におこないますので、ぜひおこしください！！りこうてんれんらくかい　そうむきょく　みけんこうりこうてんれんらくかいそうむきょくのみけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしたり、じっけんたいけんあをひらいたりしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつけんがくつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。",
  "dataForSearch_kanji" : "カーボンニュートラルな未来の化学今回は先進理工学部応用化学科松方教授にご講演をお願いしました。11月5日(土)に行いますので、ぜひお越しください！！理工展連絡会　総務局　実研講理工展連絡会総務局の実研講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括したり、実験体験会を開いたりしています。また研究室に関しては理工展当日に研究室見学ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。",
  "dataForSearch_kata" : "カーボンニュートラルナミライノカガクコンカイハセンシンリコウガクブオウヨウカガクカマツカタキョウジュニゴコウエンヲオネガイシマシタ。11ガツ5ニチ(ツチ)ニオコナイマスノデ、ゼヒオコシクダサイ！！リコウテンレンラクカイ　ソウムキョク　ミケンコウリコウテンレンラクカイソウムキョクノミケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシタリ、ジッケンタイケンアヲヒライタリシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツケンガクツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。"
},
{
  "id" : "E-09",
  "dataForSearch_en" : "Awakening of silicon ~Semiconductor electronics that build an IoT/AI era~We have asked Professor Watanabe of the School of Electronic and Physical Systems at the School of Fundamental Science and Engineering to give a talk on this topic, and it will take place on Sunday, November 6, so come on out for it!Rikoten executive committee　general affairs  laboratoriesRikoten executive committee general affairs laboratories is in charge of three main tasks: experiments, laboratories and lectures. For experiments, we mainly oversee the planning of experiments and organize trial experiments. For the laboratory, we organized laboratory tours on the day of Rikoten. In terms of lectures, we asked professors in Waseda University's Faculty of Science and Engineering to give lectures, and we will be supporting their lectures.",
  "dataForSearch_hira" : "しりこんのかくせい ～IoT/AIじだいをひらくはんどうたいえれくとろにくす～こんかいはきかんりこうがくぶでんしぶつりしすてむがっかわたなべきょうじゅにごこうえんをおねがいしました。11がつ6にち(にち)におこないますので、ぜひおこしください！！ください！！りこうてんれんらくかい　そうむきょく　みけんこうりこうてんれんらくかいそうむきょくのみけんこうではじっけん・けんきゅうしつ・こうえんの3つをたんとうしています。じっけんにかんしてはおもにじっけんをおこなうきかくをそうかつしたり、じっけんたいけんあをひらいたりしています。またけんきゅうしつにかんしてはりこうてんとうじつにけんきゅうしつけんがくつあーをいっています。こうえんにかんしてはわせだだいがくりこうがくじゅついんのきょうじゅにこうえんをいらいし、こうえんのさぽーとをしています。",
  "dataForSearch_kanji" : "シリコンの覚醒 ～IoT/AI時代を拓く半導体エレクトロニクス～今回は基幹理工学部電子物理システム学科渡邉教授にご講演をお願いしました。11月6日(日)に行いますので、ぜひお越しください！！理工展連絡会　総務局　実研講理工展連絡会総務局の実研講では実験・研究室・講演の3つを担当しています。実験に関しては主に実験を行う企画を総括したり、実験体験会を開いたりしています。また研究室に関しては理工展当日に研究室見学ツアーを行っています。講演に関しては早稲田大学理工学術院の教授に講演を依頼し、講演のサポートをしています。",
  "dataForSearch_kata" : "シリコンノカクセイ ～IoT/AIジダイヲヒラクハンドウタイエレクトロニクス～コンカイハキカンリコウガクブデンシブツリシステムガッカワタナベキョウジュニゴコウエンヲオネガイシマシタ。11ガツ6ニチ(ニチ)ニオコナイマスノデ、ゼヒオコシクダサイ！！クダサイ！！リコウテンレンラクカイ　ソウムキョク　ミケンコウリコウテンレンラクカイソウムキョクノミケンコウデハジッケン・ケンキュウシツ・コウエンノ3ツヲタントウシテイマス。ジッケンニカンシテハオモニジッケンヲオコナウキカクヲソウカツシタリ、ジッケンタイケンアヲヒライタリシテイマス。マタケンキュウシツニカンシテハリコウテントウジツニケンキュウシツケンガクツアーヲイッテイマス。コウエンニカンシテハワセダダイガクリコウガクジュツインノキョウジュニコウエンヲイライシ、コウエンノサポートヲシテイマス。"
},
{
  "id" : "E-10",
  "dataForSearch_en" : "Chemical LightThe chemical lights used for concerts and cheer screenings, as well as for night fishing and emergency lighting, will be demonstrated and explained by the  members of Student Committee of Department of Applied chemistry! Come and see the vivid and mysterious luminescence!Student Committee of Department of Applied chemistryThe Student Committee of Department of Applied chemistry is a student organization of the Waseda Society of Applied chemistry. Its main activities are the management of the Department Orientation, Science and Engineering Exhibition, and OC, and the strengthening of ties with alumni/alumnae through the management of lectures and social events.",
  "dataForSearch_hira" : "けみかるらいとこんさーとやおうえんじょうえいではおなじみのさいりうむや、まにあっくなところではよづりやひじょうとうにももちいられるけみかるらいとについて、おうかいいんがえんじじっけんとかいせつをおこないます！せんやかでしんぴてきなはっこうをぜひごらんください！おうようかがくがくせいいいんかいじっけんはんけみかるらいとおうかかいがくせいいいんかいはわせだおうようかがくかいのがくせいそしきです。がっかおりえん・りこうてん・OCのうんえい、こうえんかいやこうりゅうかいのうんえいによるOB/OGのほうとのれんけいきょうかがおもなかつどうです。",
  "dataForSearch_kanji" : "ケミカルライトコンサートや応援上映ではおなじみのサイリウムや、マニアックなところでは夜釣りや非常灯にも用いられるケミカルライトについて、応化委員が演示実験と解説を行います！鮮やかで神秘的な発光を是非ご覧ください！応用化学学生委員会実験班ケミカルライト応化会学生委員会は早稲田応用化学会の学生組織です。学科オリエン・理工展・OCの運営、講演会や交流会の運営によるOB/OGの方との連携強化が主な活動です。",
  "dataForSearch_kata" : "ケミカルライトコンサートヤオウエンジョウエイデハオナジミノサイリウムヤ、マニアックナトコロデハヨヅリヤヒジョウトウニモモチイラレルケミカルライトニツイテ、オウカイインガエンジジッケントカイセツヲオコナイマス！センヤカデシンピテキナハッコウヲゼヒゴランクダサイ！オウヨウカガクガクセイイインカイジッケンハンケミカルライトオウカカイガクセイイインカイハワセダオウヨウカガクカイノガクセイソシキデス。ガッカオリエン・リコウテン・OCノウンエイ、コウエンカイヤコウリュウカイノウンエイニヨルOB/OGノホウトノレンケイキョウカガオモナカツドウデス。"
},
{
  "id" : "K-01",
  "dataForSearch_en" : "Popular menus from all over the world, including Turkish kebabs!The project has prepared many popular fast food stall foods such as authentic Turkish kebab sandwiches and American long fries!elitjusThis is one of the first kitchen cars!Please come!",
  "dataForSearch_hira" : "とるこのけばぶなどかっこくのにんきめにゅーしゅうけつ！とるこほんばのけばぶさんどやめりかんろんぐぽてとなど、にんきのふぁーすとやたいふーどをたくさんごよういいただいてます！えりじゅすひさしぶりのいんしょくにおいて、ごでみせいただくきっちんかーの1つです！つです！ぜひたべにいらしてください！",
  "dataForSearch_kanji" : "トルコのケバブなど各国の人気メニュー集結！トルコ本場のケバブサンドやメリカンロングポテトなど、人気のファースト屋台フードをたくさんご用意いただいてます！エリジュス久しぶりの飲食において、ご出店いただくキッチンカーの1つです！是非食べにいらしてください！",
  "dataForSearch_kata" : "トルコノケバブナドカッコクノニンキメニューシュウケツ！トルコホンバノケバブサンドヤメリカンロングポテトナド、ニンキノファーストヤタイフードヲタクサンゴヨウイイタダイテマス！エリジュスヒサシブリノインショクニオイテ、ゴデミセイタダクキッチンカーノ1ツデス！ツデス！ゼヒタベニイラシテクダサイ！"
},
{
  "id" : "K-02",
  "dataForSearch_en" : "Authentic \"Fujinomiya Yakisoba\" and Shinshu specialty \"Gohei MochiWe've got yakisoba, beef tongue skewers, and lots of other freshly grilled goodies!ConamonsOne of the first kitchen cars we've had in food and drink in a long time that will be open!Please come and try it!",
  "dataForSearch_hira" : "ほんばの「ふじのみややきそば」としんしゅうめいぶつ「ごへいもち」やきそばやぎゅうたんくしなど、やきたてのおいしいたべものをたくさんごよういいただいてます！こなもんずひさしぶりのいんしょくにおいて、ごでみせいただくきっちんかーの1つです！つです！ぜひたべにいらしてください！",
  "dataForSearch_kanji" : "本場の「富士宮やきそば」と信州名物「五平餅」焼きそばや牛タン串など、焼きたてのおいしい食べ物をたくさんご用意いただいてます！コナモンズ久しぶりの飲食において、ご出店いただくキッチンカーの1つです！是非食べにいらしてください！",
  "dataForSearch_kata" : "ホンバノ「フジノミヤヤキソバ」トシンシュウメイブツ「ゴヘイモチ」ヤキソバヤギュウタンクシナド、ヤキタテノオイシイタベモノヲタクサンゴヨウイイタダイテマス！コナモンズヒサシブリノインショクニオイテ、ゴデミセイタダクキッチンカーノ1ツデス！ツデス！ゼヒタベニイラシテクダサイ！"
},
{
  "id" : "M-01",
  "dataForSearch_en" : "Warabi mochi drinkIn this project, Rikoten OBOG executive will be offering Warabi mochi drink which is called nest tapioca!The Warabi mochi with this carefully selected drink is to die for!Please come and try it!Rikoten OBOGIt is managed by volunteers of \"Rikoten executive\", a circle that manages Rikoten.",
  "dataForSearch_hira" : "わらびもちどりんく！このきかくではりこうてんれんらくかいOBOGが、つぎのたぴおかとよびごえたかい「わらびもちどりんく」をていきょうします！します！げんせんされたどりんくとともにのむわらびもちはぜっぴんです！です！ぜひごしょうみください！！りこうてんれんらくかいOBOGりこうてんをうんえいするさーくる「りこうてんれんらくかい」のゆうしでうんえいしています！",
  "dataForSearch_kanji" : "わらび餅ドリンク！この企画では理工展連絡会OBOGが、次のタピオカと呼び声高い「わらび餅ドリンク」を提供します！厳選されたドリンクと共に飲むわらび餅は絶品です！ぜひご賞味ください！！理工展連絡会OBOG理工展を運営するサークル「理工展連絡会」の有志で運営しています！",
  "dataForSearch_kata" : "ワラビモチドリンク！コノキカクデハリコウテンレンラクカイOBOGガ、ツギノタピオカトヨビゴエタカイ「ワラビモチドリンク」ヲテイキョウシマス！シマス！ゲンセンサレタドリンクトトモニノムワラビモチハゼッピンデス！デス！ゼヒゴショウミクダサイ！！リコウテンレンラクカイOBOGリコウテンヲウンエイスルサークル「リコウテンレンラクカイ」ノユウシデウンエイシテイマス！"
},
{
  "id" : "M-02",
  "dataForSearch_en" : "Cotton Candy Stall Produced by Department of Appllied ChemistryJunior students in Student Committee of Department of Applied Chemistry have never participated infood booth due to the Covid 19.Since we will be busy doing research from next year, this is our last chance to enjoy with freshman, sophomore, and visitors.Hope you come and visit to get delicious cotton candies!!Student Commitee of Department of Applied Chemistry Department of Applied Chemistry is one of the busiest departments in School of Advanced Science and Engineering.Students who belong to the committee make full use of pockets of time, participating in this69th Rikoten festival. ",
  "dataForSearch_hira" : "おうかわたあめけんきゅうしょ3ねんせいをしゅたいにおうようかがくかのがくせいいいんがつくったわたあめです。あかるくたのしくりこうてんをもりあげます！ます！ころなかでたいへんですがたくさんのにんをえがおにできるようににできるようにおいしくつくりあげます！ます！おみせでまってます！てます！おうようかがくかがくせいいいん　もぎてんはんころないっきせいがあっというまにさんねんせいに!? ? おうようかがくがっかのいかめしいかりきゅらむとたたかいつづけたぼくたちはたちはらいねんからみちなるけんきゅうしつせいかつ！！でもそのまえに。。こうはいたちとおもいっきりたのしみたい！たい！そんなおもいがこめられたおいしいおうかわたあめめしあがれ！",
  "dataForSearch_kanji" : "応化わたあめ研究所3年生を主体に応用化学科の学生委員が作ったわたあめです。明るく楽しく理工展を盛り上げます！コロナ禍で大変ですが沢山の人を笑顔にできるように美味しく作り上げます！お店で待ってます！応用化学科学生委員　模擬店班コロナ一期生があっという間に三年生に!? 応用化学学科の厳しいカリキュラムと戦い続けた僕たちは来年から未知なる研究室生活！でもその前に。。後輩たちと思いっきり楽しみたい！そんな思いが込められた美味しい応化わたあめ召し上がれ！",
  "dataForSearch_kata" : "オウカワタアメケンキュウショ3ネンセイヲシュタイニオウヨウカガクカノガクセイイインガツクッタワタアメデス。アカルクタノシクリコウテンヲモリアゲマス！マス！コロナカデタイヘンデスガタクサンノニンヲエガオニデキルヨウニニデキルヨウニオイシクツクリアゲマス！マス！オミセデマッテマス！テマス！オウヨウカガクカガクセイイイン　モギテンハンコロナイッキセイガアットイウマニサンネンセイニ!? ? オウヨウカガクガッカノイカメシイカリキュラムトタタカイツヅケタボクタチハタチハライネンカラミチナルケンキュウシツセイカツ！！デモソノマエニ。。コウハイタチトオモイッキリタノシミタイ！タイ！ソンナオモイガコメラレタオイシイオウカワタアメメシアガレ！"
},
{
  "id" : "M-03",
  "dataForSearch_en" : "Tansui's AkashiyakiAs in past years, Riko-Tansuikai will be serving Akashiyaki! Akashiyaki is a local delicacy of Akashi City, Hyogo Prefecture, where fluffy takoyaki are dipped in dashi broth. Please come and try it!Riko-TansuikaiWe do waterfront outdoor activities such as fishing, swimming, fishing while swimming, and cooking fish on the spot. Both serious fishermen and fish-eaters are welcome! For those who want to start fishing, we have a lot of fishing equipment for rent.",
  "dataForSearch_hira" : "たんみずのあかしやききこんにちは、りこうたんみずかいです。わたしたちはれいねんとうりあかしやききをでみせします！あかしやききとはひょうごけんあかししのごとうちぐるめで、ふわふわのたこやきをだししるにつけてたべるりょうりです。ぜひたべにきてください！りこうたんみずかいつり、ゆうえい、およぎながらつり、つってそのばでちょうりなどのすいへんのあうとどあをやってます。つりがちはずもぎょしょくべせんもだいかんげい！つりをはじめてみたいってにんのためにかしつりぐもまんさい。",
  "dataForSearch_kanji" : "探水の明石焼きこんにちは、理工探水会です。私たちは例年通り明石焼きを出店します！明石焼きとは兵庫県明石市のご当地グルメで、ふわふわのたこ焼きをだし汁につけて食べる料理です。ぜひ食べに来てください！理工探水会釣り、遊泳、泳ぎながら釣り、釣ってその場で調理などの水辺のアウトドアをやってます。釣りガチ勢も魚食べ専も大歓迎！釣りを始めてみたいって人のために貸し釣り具も満載。",
  "dataForSearch_kata" : "タンミズノアカシヤキキコンニチハ、リコウタンミズカイデス。ワタシタチハレイネントウリアカシヤキキヲデミセシマス！アカシヤキキトハヒョウゴケンアカシシノゴトウチグルメデ、フワフワノタコヤキヲダシシルニツケテタベルリョウリデス。ゼヒタベニキテクダサイ！リコウタンミズカイツリ、ユウエイ、オヨギナガラツリ、ツッテソノバデチョウリナドノスイヘンノアウトドアヲヤッテマス。ツリガチハズモギョショクベセンモダイカンゲイ！ツリヲハジメテミタイッテニンノタメニカシツリグモマンサイ。"
},
{
  "id" : "M-04",
  "dataForSearch_en" : "cossAck's crunchy sweet potatoesWe will be exhibiting sweet potatoes and college potatoes. The sweet potato is baked with butter and is very rich. The Daigaimo is covered with a sweet and sour sauce and is crispy on the outside and crunchy on the inside. Please come and visit us.cossAckHello! We are cossAck, a Waseda University intercollegiate table tennis club! We have a wide variety of members, from beginners to advanced players who have competed in the nationals. Please come and try us out!",
  "dataForSearch_hira" : "cossAckのさくさくさつまいもたちわたしたちはこんかい、すいーとぽてととだいがくいもをしゅっぴんします。すいーとぽてとはばたーとからめてやいており、とてものうこうです。だいがくいもはかんじょっぱいたれがかかっており、そとはかりかりなかはほくほくです。ぜひいらしてください。わせだだいがくいんかれたっきゅうさーくるcossAckこんにちは！わせだだいがくいんかれたっきゅうさーくるのcossAckです！こさっくってよみます～！cossAckはたっきゅうしょしんしゃからぜんこくしゅつじょうしたことのあるようなじょうきゅうしゃまでさまざまなひとたちがいます。ぜひともいちどたいけんしにきてください！",
  "dataForSearch_kanji" : "cossAckのサクサクサツマイモたち私たちは今回、スイートポテトと大学芋を出品します。スイートポテトはバターと絡めて焼いており、とても濃厚です。大学芋は甘じょっぱいタレがかかっており、外はカリカリ中はホクホクです。是非いらしてください。早稲田大学インカレ卓球サークルcossAckこんにちは！早稲田大学インカレ卓球サークルのcossAckです！コサックって読みます～！cossAckは卓球初心者から全国出場したことのあるような上級者まで様々な人達がいます。是非とも一度体験しに来てください！",
  "dataForSearch_kata" : "cossAckノサクサクサツマイモタチワタシタチハコンカイ、スイートポテトトダイガクイモヲシュッピンシマス。スイートポテトハバタートカラメテヤイテオリ、トテモノウコウデス。ダイガクイモハカンジョッパイタレガカカッテオリ、ソトハカリカリナカハホクホクデス。ゼヒイラシテクダサイ。ワセダダイガクインカレタッキュウサークルcossAckコンニチハ！ワセダダイガクインカレタッキュウサークルノcossAckデス！コサックッテヨミマス～！cossAckハタッキュウショシンシャカラゼンコクシュツジョウシタコトノアルヨウナジョウキュウシャマデサマザマナヒトタチガイマス。ゼヒトモイチドタイケンシニキテクダサイ！"
},
{
  "id" : "M-05",
  "dataForSearch_en" : "sale of cotton candyWe, Rikoh Rowing Club's Cotton Candy, sell cotton candy in 4 different flavors. The size of the cotton candy is custom-made according to your request. We are waiting for you to make colorful cotton candy. Please come.Rikoh Rowing Club's Cotton CandyWe, Rikoh Rowing Club's Cotton Candy, make cotton candy that gives you hope, courage and smiles. We will deliver energy to everyone who is having a hard time under the corona. Please come and eat cotton candy.",
  "dataForSearch_hira" : "わたあめのはんばいわたしたちりこうそうていぶわたあめは４しゅるいのあじのわたあめをはんばいします。わたあめのおおきさはみなさんのごきぼうにあわせておーだーめーどいたします。からふるなわたあめをつくっておまちしております。ぜひきてください。りこうそうていぶわたあめわたしたちりこうそうていぶわたあめはみなさんにきぼうとゆうきとえがおをあたえられるわたあめをつくります。ころなしたでくるしいおもいをしているみなさんにげんきをおとどけします。ぜひ、わたあめをたべにきてください。",
  "dataForSearch_kanji" : "綿飴の販売私たち理工漕艇部綿飴は４種類の味の綿飴を販売します。綿飴の大きさは皆さんのご希望に合わせてオーダーメード致します。カラフルな綿飴をつくってお待ちしております。ぜひ来てください。理工漕艇部綿飴私たち理工漕艇部綿飴は皆さんに希望と勇気と笑顔を与えられる綿飴をつくります。コロナ下で苦しい思いをしている皆さんに元気をお届けします。ぜひ、綿飴を食べに来てください。",
  "dataForSearch_kata" : "ワタアメノハンバイワタシタチリコウソウテイブワタアメハ４シュルイノアジノワタアメヲハンバイシマス。ワタアメノオオキサハミナサンノゴキボウニアワセテオーダーメードイタシマス。カラフルナワタアメヲツクッテオマチシテオリマス。ゼヒキテクダサイ。リコウソウテイブワタアメワタシタチリコウソウテイブワタアメハミナサンニキボウトユウキトエガオヲアタエラレルワタアメヲツクリマス。コロナシタデクルシイオモイヲシテイルミナサンニゲンキヲオトドケシマス。ゼヒ、ワタアメヲタベニキテクダサイ。"
},
{
  "id" : "M-06",
  "dataForSearch_en" : "MOB YataiVolunteer members of the 66th and 67th Campus Festival Management Circle OBOG will get together to make delicious frankfurters!Please come and enjoy the frankfurters while enjoying the Campus Festival!66/67-OBOG KikakuVolunteers of the 66th and 67th Campus Festival Management Circle OBOG",
  "dataForSearch_hira" : "MOBやたいりこうてんれんらくかい66き67きOBOGのゆうしがあつまっておいしいふらんくふるとをつくります！ます！ひさしぶりのじっちかいさいとなったりこうてんをたのしみながらぜひふらんくふるとをたべにきてください！66・67OBOGきかくりこうてんれんらくかい66き67きOBOGのゆうしです。",
  "dataForSearch_kanji" : "MOB屋台理工展連絡会66期67期OBOGの有志が集まっておいしいフランクフルトを作ります！久しぶりの実地開催となった理工展を楽しみながらぜひフランクフルトを食べに来てください！66・67OBOG企画理工展連絡会66期67期OBOGの有志です。",
  "dataForSearch_kata" : "MOBヤタイリコウテンレンラクカイ66キ67キOBOGノユウシガアツマッテオイシイフランクフルトヲツクリマス！マス！ヒサシブリノジッチカイサイトナッタリコウテンヲタノシミナガラゼヒフランクフルトヲタベニキテクダサイ！66・67OBOGキカクリコウテンレンラクカイ66キ67キOBOGノユウシデス。"
},
{
  "id" : "S-01",
  "dataForSearch_en" : "MinoriAt this year's Rikoten, we will present a total of five original dance performances from 2018 to 2022, as well as Nanchu Soran. We will give a shock to everyone who sees us with our passion and energy, which is the strength of Odorisamurai!OdorisamuraiWe, \"Odorisamurai\", are a student  Yosakoi circle that dances throughout Japan, from Hokkaido in the north to Kochi in the south! We work hard every day to give energy, vitality, and shock to the audience who watch us! Please take a look at the full power of the \"Odorisamurai\" who has grabbed every chance in front of them even during the corona disaster!",
  "dataForSearch_hira" : "みのるこんねんのりこうてんでは、2018ねんどえんぶから2022ねんどえんぶまでのけい5つのおりじなるえんぶとなんちゅうそーらんをひろうします。わたしたちおどりさむらいのつよみであるあつさとげんきでみてくださるみなさまにしょうげきをあたえます！！ます！！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】13:15-14:0013:15-14:00【よやくかいし】12:3012:30【にゅうじょうかいし】13:0513:05【よやくきょうせいきゃんせる】13:2513:25※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされません。※Androidのいちぶたんまつでよやくしたさいにざせきをせんたくできないふぐあいがほうこくされております。よやくをとることができないばあい, いかのほうほうでのかんらんがかのうです。① すてーじよこのちけっとかうんたーにて、よやくをとってかみのちけっとをしゅとくすることができます。② にんのとうりのさまたげにならない、かんらんせきのうしろでのたちみがかのうです。③ えんもくかいし10ふんごにあいているせきをかいほうするので、おすわりになることができます。わせだだいがく”おどりさむらい”わたしたち”おどりさむらい”はきたはほっかいどう、みなみはこうちまでぜんこくかくちをおどりくるっているがくせいよさこいさーくるです！みてくださるおきゃくさんにげんき、かつりょく、しょうげきをあたえられるよう、ひびどろくさくいっしょうけんめいかつどうしています！ころなかでも、めのまえにあるちゃんすをひとつのこらずつかみとってきた”おどりさむらい”のぜんりょくをとくとごらんください！！",
  "dataForSearch_kanji" : "稔今年の理工展では、2018年度演舞から2022年度演舞までの計5つのオリジナル演舞と南中ソーランを披露します。私たち踊り侍の強みであるアツさと元気で見てくださる皆様に衝撃を与えます！！※観客席での観覧にはオンラインチケットが必要です【演目時間】13:15-14:00【予約開始】12:30【入場開始】13:05【予約強制キャンセル】13:25※予約開始時間よりも前に予約ページを開くと、正しく表示されません。※Androidの一部端末で予約した際に座席を選択できない不具合が報告されております。予約を取ることができない場合, 以下の方法での観覧が可能です。① ステージ横のチケットカウンターにて、予約を取って紙のチケットを取得することができます。② 人の通りの妨げにならない、観覧席の後ろでの立ち見が可能です。③ 演目開始10分後に空いている席を開放するので、お座りになることができます。早稲田大学”踊り侍”私たち”踊り侍”は北は北海道、南は高知まで全国各地を踊り狂っている学生よさこいサークルです！見てくださるお客さんに元気、活力、衝撃を与えられるよう、日々泥臭く一生懸命活動しています！コロナ禍でも、目の前にあるチャンスを一つ残らず掴み取ってきた”踊り侍”の全力をとくとご覧ください！！",
  "dataForSearch_kata" : "ミノルコンネンノリコウテンデハ、2018ネンドエンブカラ2022ネンドエンブマデノケイ5ツノオリジナルエンブトナンチュウソーランヲヒロウシマス。ワタシタチオドリサムライノツヨミデアルアツサトゲンキデミテクダサルミナサマニショウゲキヲアタエマス！！マス！！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】13:15-14:0013:15-14:00【ヨヤクカイシ】12:3012:30【ニュウジョウカイシ】13:0513:05【ヨヤクキョウセイキャンセル】13:2513:25※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレマセン。※Androidノイチブタンマツデヨヤクシタサイニザセキヲセンタクデキナイフグアイガホウコクサレテオリマス。ヨヤクヲトルコトガデキナイバアイ, イカノホウホウデノカンランガカノウデス。① ステージヨコノチケットカウンターニテ、ヨヤクヲトッテカミノチケットヲシュトクスルコトガデキマス。② ニンノトウリノサマタゲニナラナイ、カンランセキノウシロデノタチミガカノウデス。③ エンモクカイシ10フンゴニアイテイルセキヲカイホウスルノデ、オスワリニナルコトガデキマス。ワセダダイガク”オドリサムライ”ワタシタチ”オドリサムライ”ハキタハホッカイドウ、ミナミハコウチマデゼンコクカクチヲオドリクルッテイルガクセイヨサコイサークルデス！ミテクダサルオキャクサンニゲンキ、カツリョク、ショウゲキヲアタエラレルヨウ、ヒビドロクサクイッショウケンメイカツドウシテイマス！コロナカデモ、メノマエニアルチャンスヲヒトツノコラズツカミトッテキタ”オドリサムライ”ノゼンリョクヲトクトゴランクダサイ！！"
},
{
  "id" : "S-02",
  "dataForSearch_en" : "Waseda Bakuon 2022\"Students who love Hello! Project are going all out once a year, 'Explosive sound' has come again this year! We will make everyone happy with various Hello! Project's songs!\"Waseda University Morning Musume. Study GroupWe are researching idols not only for Morning Musume., but for the entire Hello! Project. We usually do things in a relaxed manner, but at the Waseda Festival, we go all out. ",
  "dataForSearch_hira" : "ばくおん　2022はろぷろがだいすきながくせいたちが、ねんにいちどほんきをだす「ばくおん」がこんねんもやってきました！もやってきました！さまざまなはろぷろきょくで、みなさんをもりあげます！ます！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】16:30-17:0016:30-17:00【よやくかいし】15:4515:45※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】16:1516:15【よやくきょうせいきゃんせる】16:40わせだだいがくもーにんぐむすめ。けんきゅうかいもーにんぐむすめ。だけではなく、はろー！ぷろじぇくとぜんたいのあいどるをけんきゅうしています。ふだんはまったりとかつどうしていますが、わせださいではほんきをだします。",
  "dataForSearch_kanji" : "爆音　2022ハロプロが大好きな学生たちが、年に一度本気を出す「爆音」が今年もやってきました！様々なハロプロ曲で、皆さんを盛り上げます！※観客席での観覧にはオンラインチケットが必要です【演目時間】16:30-17:00【予約開始】15:45※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】16:15【予約強制キャンセル】16:40早稲田大学モーニング娘。研究会モーニング娘。だけではなく、ハロー！プロジェクト全体のアイドルを研究しています。普段はまったりと活動していますが、早稲田祭では本気を出します。",
  "dataForSearch_kata" : "バクオン　2022ハロプロガダイスキナガクセイタチガ、ネンニイチドホンキヲダス「バクオン」ガコンネンモヤッテキマシタ！モヤッテキマシタ！サマザマナハロプロキョクデ、ミナサンヲモリアゲマス！マス！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】16:30-17:0016:30-17:00【ヨヤクカイシ】15:4515:45※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】16:1516:15【ヨヤクキョウセイキャンセル】16:40ワセダダイガクモーニングムスメ。ケンキュウカイモーニングムスメ。ダケデハナク、ハロー！プロジェクトゼンタイノアイドルヲケンキュウシテイマス。フダンハマッタリトカツドウシテイマスガ、ワセダサイデハホンキヲダシマス。"
},
{
  "id" : "S-03",
  "dataForSearch_en" : "infinity main performanceWe are ~infinity~, the only juggling circle at Waseda University. This year, infinity will appear on stage at Rikoten again! Come and see the coolest performance ever!waseda university juggling club infinityWe are infinity, the only juggling circle at Waseda University! We practice everyday to perform on stage at the Waseda Festival and Rikoten.",
  "dataForSearch_hira" : "infinity main performanceわたしたちはわせだだいがくゆいいつのじゃぐりんぐさーくる~infinity~です。こんねんもりこうてんのすてーじにinfinityがとうじょうします！さいこうにくーるなぱふぉーまんすをぜひいちもくごらんあれ！あれ！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】15:20-16:0015:20-16:00【よやくかいし】14:3514:35※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】15:0515:05【よやくきょうせいきゃんせる】15:30わせだだいがくじゃぐりんぐさーくる~infinity~わたしたちはわせだだいがくゆいいつのじゃぐりんぐさーくるinfinityです！さーくるいんはわせださい、りこうてんのすてーじでのぱふぉーまんすのためにひびれんしゅうしています。",
  "dataForSearch_kanji" : "infinity main performance私たちは早稲田大学唯一のジャグリングサークル~infinity~です。今年も理工展のステージにinfinityが登場します！最高にクールなパフォーマンスをぜひ一目ご覧あれ！※観客席での観覧にはオンラインチケットが必要です【演目時間】15:20-16:00【予約開始】14:35※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】15:05【予約強制キャンセル】15:30早稲田大学ジャグリングサークル~infinity~私たちは早稲田大学唯一のジャグリングサークルinfinityです！サークル員は早稲田祭、理工展のステージでのパフォーマンスのために日々練習しています。",
  "dataForSearch_kata" : "infinity main performanceワタシタチハワセダダイガクユイイツノジャグリングサークル~infinity~デス。コンネンモリコウテンノステージニinfinityガトウジョウシマス！サイコウニクールナパフォーマンスヲゼヒイチモクゴランアレ！アレ！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】15:20-16:0015:20-16:00【ヨヤクカイシ】14:3514:35※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】15:0515:05【ヨヤクキョウセイキャンセル】15:30ワセダダイガクジャグリングサークル~infinity~ワタシタチハワセダダイガクユイイツノジャグリングサークルinfinityデス！サークルインハワセダサイ、リコウテンノステージデノパフォーマンスノタメニヒビレンシュウシテイマス。"
},
{
  "id" : "S-04",
  "dataForSearch_en" : "WEEDL@Science and Engineering Exhibition PlanningWhen we presented at last year's Science and Engineering Exhibition, we were still inexperienced and inexperienced young leaves. However, we had gone through three performances before presenting at this science and technology exhibition, and now we are back here.We are no longer immature young leaves, having added new members at this year's New Year's Reception. We are a spectacular flower. Please take a look.WEEDLLast year's presentation at the Science and Engineering Exhibition was our first time on stage and we were all a bit nervous, but this year we have more members and will be taking on the challenge with members who have experienced several stage performances. Please come and see us!",
  "dataForSearch_hira" : "WEEDL＠りこうてんきかくきょねんのりこうてんでのはっぴょうでは、はじめてのすてーじでめんばーもすくなく、みなきんちょうしていましたが、こんねんはにんずうもふえ、すうかいのすてーじこうえんをけいけんしためんばーでいどませていただきます。ぜひごらんください！！ください！！ください！！【えんもくじかん】10:00-11:0010:00-11:00【よやくかいし】9:45（15ふんまえ））【にゅうじょうかいし】9:459:45（すてーじかんらんもくてきのほうのみ9:45ににゅうじょうすることができます。もんをとうるさいにすたっふにおもうしつけください。【よやくきょうせいきゃんせる】10:1010:10※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされません。※Androidのいちぶたんまつでよやくしたさいにざせきをせんたくできないふぐあいがほうこくされております。よやくをとることができないばあい, いかのほうほうでのかんらんがかのうです。① すてーじよこのちけっとかうんたーにて、よやくをとってかみのちけっとをしゅとくすることができます。② にんのとうりのさまたげにならない、かんらんせきのうしろでのたちみがかのうです。③ えんもくかいし10ふんごにあいているせきをかいほうするので、おすわりになることができます。WEEDLWEEDLはきょねんしんせつされたあたらしいわかばのような、Kpopかばーさーくるです。げんざいははるのしんかんをおえ、あたらしくかにゅうしてくれためんばーをふくめて35にんほどのちゅうきぼさーくるです。ねんに4かいこうえんをおこない、めんばーがいちがんとなってもくひょうにむかっていきます。",
  "dataForSearch_kanji" : "WEEDL＠理工展企画去年の理工展での発表では、初めてのステージでメンバーも少なく、皆緊張していましたが、今年は人数も増え、数回のステージ公演を経験したメンバーで挑ませていただきます。是非ご覧ください！！【演目時間】10:00-11:00【予約開始】9:45（15分前）【入場開始】9:45（ステージ観覧目的の方のみ9:45に入場することができます。門を通る際にスタッフにお申し付けください。【予約強制キャンセル】10:10※観客席での観覧にはオンラインチケットが必要です※予約開始時間よりも前に予約ページを開くと、正しく表示されません。※Androidの一部端末で予約した際に座席を選択できない不具合が報告されております。予約を取ることができない場合, 以下の方法での観覧が可能です。① ステージ横のチケットカウンターにて、予約を取って紙のチケットを取得することができます。② 人の通りの妨げにならない、観覧席の後ろでの立ち見が可能です。③ 演目開始10分後に空いている席を開放するので、お座りになることができます。WEEDLWEEDLは去年新設された新しい若葉のような、Kpopカバーサークルです。現在は春の新歓を終え、新しく加入してくれたメンバーを含めて35人ほどの中規模サークルです。年に4回公演を行い、メンバーが一丸となって目標に向かっていきます。",
  "dataForSearch_kata" : "WEEDL＠リコウテンキカクキョネンノリコウテンデノハッピョウデハ、ハジメテノステージデメンバーモスクナク、ミナキンチョウシテイマシタガ、コンネンハニンズウモフエ、スウカイノステージコウエンヲケイケンシタメンバーデイドマセテイタダキマス。ゼヒゴランクダサイ！！クダサイ！！クダサイ！！【エンモクジカン】10:00-11:0010:00-11:00【ヨヤクカイシ】9:45（15フンマエ））【ニュウジョウカイシ】9:459:45（ステージカンランモクテキノホウノミ9:45ニニュウジョウスルコトガデキマス。モンヲトウルサイニスタッフニオモウシツケクダサイ。【ヨヤクキョウセイキャンセル】10:1010:10※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレマセン。※Androidノイチブタンマツデヨヤクシタサイニザセキヲセンタクデキナイフグアイガホウコクサレテオリマス。ヨヤクヲトルコトガデキナイバアイ, イカノホウホウデノカンランガカノウデス。① ステージヨコノチケットカウンターニテ、ヨヤクヲトッテカミノチケットヲシュトクスルコトガデキマス。② ニンノトウリノサマタゲニナラナイ、カンランセキノウシロデノタチミガカノウデス。③ エンモクカイシ10フンゴニアイテイルセキヲカイホウスルノデ、オスワリニナルコトガデキマス。WEEDLWEEDLハキョネンシンセツサレタアタラシイワカバノヨウナ、Kpopカバーサークルデス。ゲンザイハハルノシンカンヲオエ、アタラシクカニュウシテクレタメンバーヲフクメテ35ニンホドノチュウキボサークルデス。ネンニ4カイコウエンヲオコナイ、メンバーガイチガントナッテモクヒョウニムカッテイキマス。"
},
{
  "id" : "S-05",
  "dataForSearch_en" : "Waseda Danshi Blooming on Stage for YouWe, Waseda Danshi, are going to be on the stage of Rikoten for the very first time! Based on the theme of “Bloom”, we made the set list of songs from Johnny’s (an entertainment agency in Japan who focuses on cultivating male idol groups) and there is no doubt that our performance is going to be super joyful and enjoyable! Please come and watch it!Waseda DanshiWaseda Danshi is now in the 4th year since the foundation, which is a dance club full of charm and attractiveness. The activities we have are so enriched, for example, we have once met a celebrity and took video with him, and we were on the stage not only in Waseda University but also in the live event outside of the university. Waseda Danshi, as a dance club that only boys dance the choreography of Johnny’s (an entertainment agency in Japan who focuses on cultivating male idol groups), whose concept is probably the only one among all Japanese universities, are going to have a super joyful and enjoyable performance.",
  "dataForSearch_hira" : "わせだだんし Blooming on Stage for Youわせだだんしはりこうてんのすてーじにたつことはこんかいがはじめてです！です！「Bloom」というてーまをもとに、せとりをかんがえました。ろうじゃくだんじょとわず、みんながたのしめるじゃにーずのめいきょくがあつまったすてーじをつくりますので、こうごきたい！！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】13:00-13:2013:00-13:20【よやくかいし】12:1512:15※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】12:4512:45【よやくきょうせいきゃんせる】13:10わせだだんしわせだだんしはせつりつからこんねんで4ねんめですが、みりょくがまんさいです！げいのうじんとのきょうえんじっせき、だいがくのすてーじや、がいぶいべんとへのさんかなど、じゅうじつしたたのしいかつどうをいっています！います！だんしげんていのじゃにーずこぴーだんすさーくるとして、こんせぷとじたいはにっぽんのだいがくのなかでゆいいつとなっています！たのしいすてーじをぜひみにきてください！ください！",
  "dataForSearch_kanji" : "わせだ男子 Blooming on Stage for Youわせだ男子は理工展のステージに立つことは今回が初めてです！「Bloom」というテーマをもとに、セトリを考えました。老若男女問わず、みんなが楽しめるジャニーズの名曲が集まったステージを作りますので、こうご期待！※観客席での観覧にはオンラインチケットが必要です【演目時間】13:00-13:20【予約開始】12:15※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】12:45【予約強制キャンセル】13:10わせだ男子わせだ男子は設立から今年で4年目ですが、魅力が満載です！芸能人との共演実績、大学のステージや、外部イベントへの参加など、充実した楽しい活動を行っています！男子限定のジャニーズコピーダンスサークルとして、コンセプト自体は日本の大学の中で唯一となっています！楽しいステージをぜひ見に来てください！",
  "dataForSearch_kata" : "ワセダダンシ Blooming on Stage for Youワセダダンシハリコウテンノステージニタツコトハコンカイガハジメテデス！デス！「Bloom」トイウテーマヲモトニ、セトリヲカンガエマシタ。ロウジャクダンジョトワズ、ミンナガタノシメルジャニーズノメイキョクガアツマッタステージヲツクリマスノデ、コウゴキタイ！！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】13:00-13:2013:00-13:20【ヨヤクカイシ】12:1512:15※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】12:4512:45【ヨヤクキョウセイキャンセル】13:10ワセダダンシワセダダンシハセツリツカラコンネンデ4ネンメデスガ、ミリョクガマンサイデス！ゲイノウジントノキョウエンジッセキ、ダイガクノステージヤ、ガイブイベントヘノサンカナド、ジュウジツシタタノシイカツドウヲイッテイマス！イマス！ダンシゲンテイノジャニーズコピーダンスサークルトシテ、コンセプトジタイハニッポンノダイガクノナカデユイイツトナッテイマス！タノシイステージヲゼヒミニキテクダサイ！クダサイ！"
},
{
  "id" : "S-06",
  "dataForSearch_en" : "Whistling Ensemble♪From popular pop songs to nostalgic melodies, we will whistle our way through familiar tunes... Enjoy a choral style whistling ensemble with multiple parts including soprano, alto, and tenor!COTOLIP The Whistling Circle of WasedaWe are one of the few university whistling clubs in Japan! We are a group of college students who love to whistle and enjoy our activities. We are mainly divided into soprano, alto, tenor, and other parts, and perform pop and choral songs with multiple members to explore and communicate the charm and possibilities of whistling!",
  "dataForSearch_hira" : "くちぶえあんさんぶる♪はやりのぽっぷすからふところめろまで、おなじみのきょくをくちぶえでひろうします♪そぷらの・あると・てのーるなど、ふくすうのぱーとにわかれてかなでられるがっしょうけいしきのくちぶえあんさんぶるをどうぞごゆっくりおたのしみください！ください！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】11:20-12:1011:20-12:10【よやくかいし】10:3510:35※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】11:0511:05【よやくきょうせいきゃんせる】11:30くちぶえさーくる　ことりっぷわたしたちくちぶえさーくることりっぷは、にっぽんにかずすくないだいがくこうにんくちぶえさーくるです！くちぶえがだいすきなだいがくせいがあつまって、まったりたのしくかつどうしています。おもにそぷらの・あると・てのーるなどのぱーとにわかれて、ぽっぷすやがっしょうきょくをふくすうにんでひろうするなどして、くちぶえのみりょくとかのうせいをたんきゅうし、はっしんしています！",
  "dataForSearch_kanji" : "口笛アンサンブル♪流行りのポップスから懐メロまで、お馴染みの曲を口笛で披露します♪ソプラノ・アルト・テノールなど、複数のパートに分かれて奏でられる合唱形式の口笛アンサンブルをどうぞごゆっくりお楽しみください！※観客席での観覧にはオンラインチケットが必要です【演目時間】11:20-12:10【予約開始】10:35※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】11:05【予約強制キャンセル】11:30口笛サークル　ことリップ私たち口笛サークルことリップは、日本に数少ない大学公認口笛サークルです！口笛が大好きな大学生が集まって、まったり楽しく活動しています。主にソプラノ・アルト・テノールなどのパートに分かれて、ポップスや合唱曲を複数人で披露するなどして、口笛の魅力と可能性を探求し、発信しています！",
  "dataForSearch_kata" : "クチブエアンサンブル♪ハヤリノポップスカラフトコロメロマデ、オナジミノキョクヲクチブエデヒロウシマス♪ソプラノ・アルト・テノールナド、フクスウノパートニワカレテカナデラレルガッショウケイシキノクチブエアンサンブルヲドウゾゴユックリオタノシミクダサイ！クダサイ！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】11:20-12:1011:20-12:10【ヨヤクカイシ】10:3510:35※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】11:0511:05【ヨヤクキョウセイキャンセル】11:30クチブエサークル　コトリップワタシタチクチブエサークルコトリップハ、ニッポンニカズスクナイダイガクコウニンクチブエサークルデス！クチブエガダイスキナダイガクセイガアツマッテ、マッタリタノシクカツドウシテイマス。オモニソプラノ・アルト・テノールナドノパートニワカレテ、ポップスヤガッショウキョクヲフクスウニンデヒロウスルナドシテ、クチブエノミリョクトカノウセイヲタンキュウシ、ハッシンシテイマス！"
},
{
  "id" : "S-07",
  "dataForSearch_en" : "Getappers'  Nishi-Waseda Campus Stage 2022We are \"Getappers\", the dance performance in Japanese wooden Getappers group of Waseda university.On Nishi-Waseda Campus Stage, we will show you our dance performance with original songs we make every year.GetappersHello！We are \"Getappers\", the dance performance in Japanese wooden Getappers group of Waseda university.We hope to show you our best smile and dance with full passion.",
  "dataForSearch_hira" : "げたっぱーずりこうてんすてーじ2022げたっぱーずは、げたをはいてだんすぱふぉーまんすをおとどけするさーくるです！こんかいのりこうてんすてーじでも、まいとし１からさくせいしているおりじなるきょくのきらきらしたぱふぉーまんすをみなさんにおとどけします！します！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】11:10-12:0011:10-12:00【よやくかいし】10:2510:25【にゅうじょうかいし】11:0011:00【よやくきょうせいきゃんせる】11:2011:20※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされません。※Androidのいちぶたんまつでよやくしたさいにざせきをせんたくできないふぐあいがほうこくされております。よやくをとることができないばあい, いかのほうほうでのかんらんがかのうです。① すてーじよこのちけっとかうんたーにて、よやくをとってかみのちけっとをしゅとくすることができます。② にんのとうりのさまたげにならない、かんらんせきのうしろでのたちみがかのうです。③ えんもくかいし10ふんごにあいているせきをかいほうするので、おすわりになることができます。げたっぱーずこんにちは！わたしたち、わせだのおどるげたしゅうだん、We are げたっぱーず！げたっぱーずはげたをはいておどる、まったくあたらしいじゃんるのぱふぉーまんすさーくるです。さいこうのえがおとぱっしょんあふれるおどりをみなさまにおとどけします！",
  "dataForSearch_kanji" : "下駄っぱーず理工展ステージ2022下駄っぱーずは、下駄を履いてダンスパフォーマンスをお届けするサークルです！今回の理工展ステージでも、毎年１から作成しているオリジナル曲のキラキラしたパフォーマンスを皆さんにお届けします！※観客席での観覧にはオンラインチケットが必要です【演目時間】11:10-12:00【予約開始】10:25【入場開始】11:00【予約強制キャンセル】11:20※予約開始時間よりも前に予約ページを開くと、正しく表示されません。※Androidの一部端末で予約した際に座席を選択できない不具合が報告されております。予約を取ることができない場合, 以下の方法での観覧が可能です。① ステージ横のチケットカウンターにて、予約を取って紙のチケットを取得することができます。② 人の通りの妨げにならない、観覧席の後ろでの立ち見が可能です。③ 演目開始10分後に空いている席を開放するので、お座りになることができます。下駄っぱーずこんにちは！私たち、早稲田の踊る下駄集団、We are 下駄っぱーず！下駄っぱーずは下駄を履いて踊る、全く新しいジャンルのパフォーマンスサークルです。最高の笑顔とパッション溢れる踊りを皆様にお届けします！",
  "dataForSearch_kata" : "ゲタッパーズリコウテンステージ2022ゲタッパーズハ、ゲタヲハイテダンスパフォーマンスヲオトドケスルサークルデス！コンカイノリコウテンステージデモ、マイトシ１カラサクセイシテイルオリジナルキョクノキラキラシタパフォーマンスヲミナサンニオトドケシマス！シマス！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】11:10-12:0011:10-12:00【ヨヤクカイシ】10:2510:25【ニュウジョウカイシ】11:0011:00【ヨヤクキョウセイキャンセル】11:2011:20※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレマセン。※Androidノイチブタンマツデヨヤクシタサイニザセキヲセンタクデキナイフグアイガホウコクサレテオリマス。ヨヤクヲトルコトガデキナイバアイ, イカノホウホウデノカンランガカノウデス。① ステージヨコノチケットカウンターニテ、ヨヤクヲトッテカミノチケットヲシュトクスルコトガデキマス。② ニンノトウリノサマタゲニナラナイ、カンランセキノウシロデノタチミガカノウデス。③ エンモクカイシ10フンゴニアイテイルセキヲカイホウスルノデ、オスワリニナルコトガデキマス。ゲタッパーズコンニチハ！ワタシタチ、ワセダノオドルゲタシュウダン、We are ゲタッパーズ！ゲタッパーズハゲタヲハイテオドル、マッタクアタラシイジャンルノパフォーマンスサークルデス。サイコウノエガオトパッションアフレルオドリヲミナサマニオトドケシマス！"
},
{
  "id" : "S-08",
  "dataForSearch_en" : "WASEDA BALLERSPay attention to a truly freestyle performance with no goals or rules that uses basketball, commonly known as freestyle basketball.WASEDA BALLERSWASEDA BALLERS, the only circle that attracts people with their performances using basketball, commonly known as freestyle basketball at Waseda University. Pay attention to the truly freestyle performance with no goals or rules.",
  "dataForSearch_hira" : "WASEDA BALLERSばすけっとぼーるをつかったぱふぉーまんす、つうしょうfreestyle basketballでみせる、ごーるもるーるもない、まさにfreestyleなぱふぉーまんすにちゅうもく。※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】14:30-14:5514:30-14:55【よやくかいし】13:4513:45※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】14:1514:15【よやくきょうせいきゃんせる】14:40WASEDA BALLERSばすけっとぼーるをつかったぱふぉーまんす、つうしょうfreestyle basketballでみせるわせだだいがくゆいいつのさーくる、WASEDA BALLERS。ごーるもるーるもない、まさにfreestyleなぱふぉーまんすにちゅうもく。",
  "dataForSearch_kanji" : "WASEDA BALLERSバスケットボールを使ったパフォーマンス、通称freestyle basketballで魅せる、ゴールもルールもない、まさにfreestyleなパフォーマンスに注目。※観客席での観覧にはオンラインチケットが必要です【演目時間】14:30-14:55【予約開始】13:45※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】14:15【予約強制キャンセル】14:40WASEDA BALLERSバスケットボールを使ったパフォーマンス、通称freestyle basketballで魅せる早稲田大学唯一のサークル、WASEDA BALLERS。ゴールもルールもない、まさにfreestyleなパフォーマンスに注目。",
  "dataForSearch_kata" : "WASEDA BALLERSバスケットボールヲツカッタパフォーマンス、ツウショウfreestyle basketballデミセル、ゴールモルールモナイ、マサニfreestyleナパフォーマンスニチュウモク。※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】14:30-14:5514:30-14:55【ヨヤクカイシ】13:4513:45※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】14:1514:15【ヨヤクキョウセイキャンセル】14:40WASEDA BALLERSバスケットボールヲツカッタパフォーマンス、ツウショウfreestyle basketballデミセルワセダダイガクユイイツノサークル、WASEDA BALLERS。ゴールモルールモナイ、マサニfreestyleナパフォーマンスニチュウモク。"
},
{
  "id" : "S-09",
  "dataForSearch_en" : "Tokyo Hanabi 2022In addition to the past 5 dances of Hanakaruta, Mai-Touro, Hawikara, Asobase, and Kamihakari, and the dance using a cloak, this year's dance \"Sento Sei\" will be performed. Please enjoy the graceful performance by the male and female performers.Waseda University Yosakoi team Tokyo HanabiWaseda University Yosakoi Team Tokyo Hanabi is a rare Kochi-style Yosakoi team among student teams, with 150 members. One of the charms of the team is the strength of the men's swing and the splendid dance of the women's swing using a fan. The team also uses a kimono in their performance, which is rare for a student team. We will show you a variety of world view with our expressive performance.",
  "dataForSearch_hira" : "とうきょうはなび2022かこえんぶであるまいとうろう・はゐから・あそばせ・かみはかり・せんとほしの5えんぶやまつをつかったえんぶにくわえ、こんねんどのえんぶ「うらら」をひろうさせていただきます。だんじょふりにわかれたゆみなぱふぉーまんすをおたのしみください。※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】15:00-15:5015:00-15:50【よやくかいし】14:1514:15【にゅうじょうかいし】14:5014:50【よやくきょうせいきゃんせる】15:1015:10※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされません。※Androidのいちぶたんまつでよやくしたさいにざせきをせんたくできないふぐあいがほうこくされております。よやくをとることができないばあい, いかのほうほうでのかんらんがかのうです。① すてーじよこのちけっとかうんたーにて、よやくをとってかみのちけっとをしゅとくすることができます。② にんのとうりのさまたげにならない、かんらんせきのうしろでのたちみがかのうです。③ えんもくかいし10ふんごにあいているせきをかいほうするので、おすわりになることができます。わせだだいがくよさこいちーむとうきょうはなびわせだだいがくよさこいちーむとうきょうはなびは、がくせいちーむではめずらしいこうちけいよさこいちーむとして、150にんでかつどうしています。おとこふりのちからずよさ、おんなふりのせんすをもちいたかれいなまいがみりょくのひとつです。また、がくせいちーむにはめずらしいまともえんぶにとりいれております。ひょうじょうゆたかなぱふぉーまんすによりたさいなせかいかんをおみせいたします。",
  "dataForSearch_kanji" : "東京花火2022過去演舞である舞灯籠・ハヰカラ・あそばせ・かみはかり・千斗星の5演舞や纏を使った演舞に加え、今年度の演舞「うらら」を披露させていただきます。男女振りに分かれた優美なパフォーマンスをお楽しみください。※観客席での観覧にはオンラインチケットが必要です【演目時間】15:00-15:50【予約開始】14:15【入場開始】14:50【予約強制キャンセル】15:10※予約開始時間よりも前に予約ページを開くと、正しく表示されません。※Androidの一部端末で予約した際に座席を選択できない不具合が報告されております。予約を取ることができない場合, 以下の方法での観覧が可能です。① ステージ横のチケットカウンターにて、予約を取って紙のチケットを取得することができます。② 人の通りの妨げにならない、観覧席の後ろでの立ち見が可能です。③ 演目開始10分後に空いている席を開放するので、お座りになることができます。早稲田大学よさこいチーム東京花火早稲田大学よさこいチーム東京花火は、学生チームでは珍しい高知系よさこいチームとして、150人で活動しています。男振りの力強さ、女振りの扇子を用いた華麗な舞が魅力の一つです。また、学生チームには珍しい纏も演舞に取り入れております。表情豊かなパフォーマンスにより多彩な世界観をお見せ致します。",
  "dataForSearch_kata" : "トウキョウハナビ2022カコエンブデアルマイトウロウ・ハヰカラ・アソバセ・カミハカリ・セントホシノ5エンブヤマツヲツカッタエンブニクワエ、コンネンドノエンブ「ウララ」ヲヒロウサセテイタダキマス。ダンジョフリニワカレタユミナパフォーマンスヲオタノシミクダサイ。※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】15:00-15:5015:00-15:50【ヨヤクカイシ】14:1514:15【ニュウジョウカイシ】14:5014:50【ヨヤクキョウセイキャンセル】15:1015:10※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレマセン。※Androidノイチブタンマツデヨヤクシタサイニザセキヲセンタクデキナイフグアイガホウコクサレテオリマス。ヨヤクヲトルコトガデキナイバアイ, イカノホウホウデノカンランガカノウデス。① ステージヨコノチケットカウンターニテ、ヨヤクヲトッテカミノチケットヲシュトクスルコトガデキマス。② ニンノトウリノサマタゲニナラナイ、カンランセキノウシロデノタチミガカノウデス。③ エンモクカイシ10フンゴニアイテイルセキヲカイホウスルノデ、オスワリニナルコトガデキマス。ワセダダイガクヨサコイチームトウキョウハナビワセダダイガクヨサコイチームトウキョウハナビハ、ガクセイチームデハメズラシイコウチケイヨサコイチームトシテ、150ニンデカツドウシテイマス。オトコフリノチカラズヨサ、オンナフリノセンスヲモチイタカレイナマイガミリョクノヒトツデス。マタ、ガクセイチームニハメズラシイマトモエンブニトリイレテオリマス。ヒョウジョウユタカナパフォーマンスニヨリタサイナセカイカンヲオミセイタシマス。"
},
{
  "id" : "S-10",
  "dataForSearch_en" : "SARAHbelly〜Belly Dance ShowThe program was choreographed by the instructor, a belly dancer. On stage, we wear gorgeous costumes and dance with veils, swords, walking sticks, and more. Please enjoy a gorgeous and exotic Arabian world!SARAHbellySARAHbelly is the only official university belly dance circle, celebrating its 11th anniversary this year. Belly dance developed in the Arab cultural sphere and is said to be the oldest dance in the world. \"Belly\" refers to the \"abdomen\", and as the name suggests, the dance is characterized by moving the belly and hips. We practice every day with the motto \"clean, correct, beautiful and sexy\".",
  "dataForSearch_hira" : "SARAHbelly〜Belly Dance Showえんもくはこうしのべりーだんさーのほうにふりつけしていただきました。ぶたいじょうではこうびやかないしょうをまといい、べーるやつるぎ、すてっきなどをしようしておどります。いこくかんのただようはなやかで、あらびあんなべっせかいをどうぞおたのしみください！ください！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】13:40-14:1013:40-14:10【よやくかいし】12:5512:55※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】13:2513:25【よやくきょうせいきゃんせる】13:50わせだだいがくべりーだんすさーくるSARAHbellySARAHbellyはこんねんで11ねんめをむかえる、だいがくゆいいつこうにんのべりーだんすさーくるです。べりーだんすはあらぶぶんかけんではってんし、せかいさいこのおどりといわれています。\"belly\"は”ふくぶ”をさし、そのめいのとうりおはらやこしをうごかすおどりがとくちょうです。”きよしくただしくうつくしくしょくっぽく”をもっとーにひびれんしゅうにはげんでいます。",
  "dataForSearch_kanji" : "SARAHbelly〜Belly Dance Show演目は講師のベリーダンサーの方に振り付けしていただきました。舞台上では煌びやかな衣装を纏い、ベールや剣、ステッキなどを使用して踊ります。異国感の漂う華やかで、アラビアンな別世界をどうぞお楽しみください！※観客席での観覧にはオンラインチケットが必要です【演目時間】13:40-14:10【予約開始】12:55※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】13:25【予約強制キャンセル】13:50早稲田大学ベリーダンスサークルSARAHbellySARAHbellyは今年で11年目を迎える、大学唯一公認のベリーダンスサークルです。ベリーダンスはアラブ文化圏で発展し、世界最古の踊りと言われています。\"belly\"は”腹部”を指し、その名の通りお腹や腰を動かす踊りが特徴です。”清く正しく美しく色っぽく”をモットーに日々練習に励んでいます。",
  "dataForSearch_kata" : "SARAHbelly〜Belly Dance Showエンモクハコウシノベリーダンサーノホウニフリツケシテイタダキマシタ。ブタイジョウデハコウビヤカナイショウヲマトイイ、ベールヤツルギ、ステッキナドヲシヨウシテオドリマス。イコクカンノタダヨウハナヤカデ、アラビアンナベッセカイヲドウゾオタノシミクダサイ！クダサイ！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】13:40-14:1013:40-14:10【ヨヤクカイシ】12:5512:55※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】13:2513:25【ヨヤクキョウセイキャンセル】13:50ワセダダイガクベリーダンスサークルSARAHbellySARAHbellyハコンネンデ11ネンメヲムカエル、ダイガクユイイツコウニンノベリーダンスサークルデス。ベリーダンスハアラブブンカケンデハッテンシ、セカイサイコノオドリトイワレテイマス。\"belly\"ハ”フクブ”ヲサシ、ソノメイノトウリオハラヤコシヲウゴカスオドリガトクチョウデス。”キヨシクタダシクウツクシクショクッポク”ヲモットーニヒビレンシュウニハゲンデイマス。"
},
{
  "id" : "S-11",
  "dataForSearch_en" : "Parfum ~Floraison Stage~Hello! We are Parfum, an all-Waseda girl's K-POP cover dance circle! We participate in school festivals as well as many outside stages. We are a newly established club, but many of our third term students have joined us this year! We are having fun in a friendly girls' atmosphere.Waseda university K-pop cover dance Parfum\"Hello! We are Parfum, a K-Pop cover dance circle of Waseda University!We will cover K-POP dances that you often hear in your daily life.Whether you are familiar with K-POP or not, we hope you will enjoy this event!\"",
  "dataForSearch_hira" : "Parfum ~Floraison Stage~こんにちは！わせだだいがくK-POPかばーだんすさーくるのParfumです！みなさまがふだんみみにするようなK-POPのだんすをかばーします。K-POPにくわしいほうもそうでないほうもたのしめるようなきかくとなっています！となっています！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】10:00-10:4010:00-10:40【よやくかいし】9:159:15※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされないばあいがございます。【にゅうじょうかいし】10:0010:00【よやくきょうせいきゃんせる】10:10わせだだいがくK-POPかばーだんすParfumこんにちは！おーるわせだじょしのK-POPかばーだんすさーくる、Parfumです！わたしたちはがくさいはもちろん、おおくのがいぶすてーじにもさんかしています。しんせつしたばかりですがことしもおおくのさんきせいがにゅうかいしてくれました！じょしだけのわきあいあいとしたふんいきでたのしくかつどうしています",
  "dataForSearch_kanji" : "Parfum ~Floraison Stage~こんにちは！早稲田大学K-POPカバーダンスサークルのParfumです！皆様が普段耳にするようなK-POPのダンスをカバーします。K-POPに詳しい方もそうでない方も楽しめるような企画となっています！※観客席での観覧にはオンラインチケットが必要です【演目時間】10:00-10:40【予約開始】9:15※予約開始時間よりも前に予約ページを開くと、正しく表示されない場合がございます。【入場開始】10:00【予約強制キャンセル】10:10早稲田大学K-POPカバーダンスParfumこんにちは！オール早稲田女子のK-POPカバーダンスサークル、Parfumです！私たちは学祭はもちろん、多くの外部ステージにも参加しています。新設したばかりですが今年も多くの三期生が入会してくれました！女子だけの和気あいあいとした雰囲気で楽しく活動しています",
  "dataForSearch_kata" : "Parfum ~Floraison Stage~コンニチハ！ワセダダイガクK-POPカバーダンスサークルノParfumデス！ミナサマガフダンミミニスルヨウナK-POPノダンスヲカバーシマス。K-POPニクワシイホウモソウデナイホウモタノシメルヨウナキカクトナッテイマス！トナッテイマス！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】10:00-10:4010:00-10:40【ヨヤクカイシ】9:159:15※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレナイバアイガゴザイマス。【ニュウジョウカイシ】10:0010:00【ヨヤクキョウセイキャンセル】10:10ワセダダイガクK-POPカバーダンスParfumコンニチハ！オールワセダジョシノK-POPカバーダンスサークル、Parfumデス！ワタシタチハガクサイハモチロン、オオクノガイブステージニモサンカシテイマス。シンセツシタバカリデスガコトシモオオクノサンキセイガニュウカイシテクレマシタ！ジョシダケノワキアイアイトシタフンイキデタノシクカツドウシテイマス"
},
{
  "id" : "S-13",
  "dataForSearch_en" : "“NO SHOCK,NO LIFE” SHOCKERS 2022Hello! We are the SHOCKERS, the Waseda University men's cheerleading team!This year will be our first time participating in this event in four years, and we will do our best to make “Rikoten” more exciting than ever!Please come and see the world's hottest men's cheerleading team in person!Waseda University Boys' cheerleading team SHOCKERSHello! We are the Waseda University men's cheerleading team \"SHOCKERS\".We, the SHOCKERS, were formed in 2004 and are a rare team consisting only of men enrolled at Waseda University.All members basically started with no experience, but we practice hard to improve.Our main activities include the University Festival in November, a national tournament in March, and appearances at other events.",
  "dataForSearch_hira" : "“NO SHOCK,NO LIFE” SHOCKERS 2022こんにちは！わせだだいがくだんしちありーでぃんぐちーむSHOCKERSです！です！こんねんは4ねんぶりのさんかとなりますが、さらにりこうてんをもりあげるためにぜんりょくでえんぎさせていただきます！ぜひごらんください！！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】14:15-14:4514:15-14:45【よやくかいし】13:3013:30【にゅうじょうかいし】14:0514:05【よやくきょうせいきゃんせる】14:2514:25※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされません。※Androidのいちぶたんまつでよやくしたさいにざせきをせんたくできないふぐあいがほうこくされております。よやくをとることができないばあい, いかのほうほうでのかんらんがかのうです。① すてーじよこのちけっとかうんたーにて、よやくをとってかみのちけっとをしゅとくすることができます。② にんのとうりのさまたげにならない、かんらんせきのうしろでのたちみがかのうです。③ えんもくかいし10ふんごにあいているせきをかいほうするので、おすわりになることができます。わせだだいがくだんしちありーでぃんぐちーむSHOCKERSこんにちは！わたしたちはわせだだいがくだんしちありーでぃんぐちーむSHOCKERSです。SHOCKERSは2004ねんにけっせいされた、わせだだいがくにざいせきするだんしだけのめずらしいちーむです。せんしゅはきほんてきにみけいけんからのすたーとですが、いっしょうけんめいれんしゅうしています。おもなかつどうとしては、11がつのだいがくさい、3がつのこくないたいかい、そのほかいべんとへのしゅつえんなどをいっています。",
  "dataForSearch_kanji" : "“NO SHOCK,NO LIFE” SHOCKERS 2022こんにちは！早稲田大学男子チアリーディングチームSHOCKERSです！今年は4年ぶりの参加となりますが、さらに理工展を盛り上げるために全力で演技させていただきます！是非ご覧下さい！※観客席での観覧にはオンラインチケットが必要です【演目時間】14:15-14:45【予約開始】13:30【入場開始】14:05【予約強制キャンセル】14:25※予約開始時間よりも前に予約ページを開くと、正しく表示されません。※Androidの一部端末で予約した際に座席を選択できない不具合が報告されております。予約を取ることができない場合, 以下の方法での観覧が可能です。① ステージ横のチケットカウンターにて、予約を取って紙のチケットを取得することができます。② 人の通りの妨げにならない、観覧席の後ろでの立ち見が可能です。③ 演目開始10分後に空いている席を開放するので、お座りになることができます。早稲田大学男子チアリーディングチームSHOCKERSこんにちは！私たちは早稲田大学男子チアリーディングチームSHOCKERSです。SHOCKERSは2004年に結成された、早稲田大学に在籍する男子だけの珍しいチームです。選手は基本的に未経験からのスタートですが、一生懸命練習しています。主な活動としては、11月の大学祭、3月の国内大会、その他イベントへの出演などを行っています。",
  "dataForSearch_kata" : "“NO SHOCK,NO LIFE” SHOCKERS 2022コンニチハ！ワセダダイガクダンシチアリーディングチームSHOCKERSデス！デス！コンネンハ4ネンブリノサンカトナリマスガ、サラニリコウテンヲモリアゲルタメニゼンリョクデエンギサセテイタダキマス！ゼヒゴランクダサイ！！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】14:15-14:4514:15-14:45【ヨヤクカイシ】13:3013:30【ニュウジョウカイシ】14:0514:05【ヨヤクキョウセイキャンセル】14:2514:25※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレマセン。※Androidノイチブタンマツデヨヤクシタサイニザセキヲセンタクデキナイフグアイガホウコクサレテオリマス。ヨヤクヲトルコトガデキナイバアイ, イカノホウホウデノカンランガカノウデス。① ステージヨコノチケットカウンターニテ、ヨヤクヲトッテカミノチケットヲシュトクスルコトガデキマス。② ニンノトウリノサマタゲニナラナイ、カンランセキノウシロデノタチミガカノウデス。③ エンモクカイシ10フンゴニアイテイルセキヲカイホウスルノデ、オスワリニナルコトガデキマス。ワセダダイガクダンシチアリーディングチームSHOCKERSコンニチハ！ワタシタチハワセダダイガクダンシチアリーディングチームSHOCKERSデス。SHOCKERSハ2004ネンニケッセイサレタ、ワセダダイガクニザイセキスルダンシダケノメズラシイチームデス。センシュハキホンテキニミケイケンカラノスタートデスガ、イッショウケンメイレンシュウシテイマス。オモナカツドウトシテハ、11ガツノダイガクサイ、3ガツノコクナイタイカイ、ソノホカイベントヘノシュツエンナドヲイッテイマス。"
},
{
  "id" : "S-14",
  "dataForSearch_en" : "Tsugaru Shamisen PerformanceThis is the 2022 science and engineering exhibition stage by Waseda University Tsugaru Shamisen club Mitsudomoe! The sound of plectrums will resonate on the science and technology campus again this year! Please enjoy the powerful performance by Mitsudomoe members!Tsugaru Shamisen club MitsudomoeMitsudomoe is \"Waseda's most rocking hogaku (traditional Japanese music) club\" with the aim of conveying the joy of Tsugaru shamisen to the public. Not only Waseda University students but also students from other universities are enrolled. We practice in a friendly atmosphere and give powerful performances at various facilities and events.",
  "dataForSearch_hira" : "つがるじゃみせんだいがっそうわせだだいがくつがるじゃみせんあいこうかいみつともえによる2022ねんどりこうてんすてーじです！こんねんもりこうきゃんぱすではのおとをひびかせます！みつともえめんばーによるはくりょくあるえんそうをぜひ、おたのしみください！ください！※かんきゃくせきでのかんらんにはおんらいんちけっとがひつようですです【えんもくじかん】12:20-13:0012:20-13:00【よやくかいし】11:3511:35【にゅうじょうかいし】12:0512:05【よやくきょうせいきゃんせる】12:3012:30※よやくかいしじかんよりもまえによやくぺーじをひらくと、ただしくひょうじされません。※Androidのいちぶたんまつでよやくしたさいにざせきをせんたくできないふぐあいがほうこくされております。よやくをとることができないばあい, いかのほうほうでのかんらんがかのうです。① すてーじよこのちけっとかうんたーにて、よやくをとってかみのちけっとをしゅとくすることができます。② にんのとうりのさまたげにならない、かんらんせきのうしろでのたちみがかのうです。③ えんもくかいし10ふんごにあいているせきをかいほうするので、おすわりになることができます。わせだだいがくつがるじゃみせんあいこうかいみつともえみつともえは、つがるじゃみせんのたのしさをつたえることをもくてきとする「わせだでいちばんろっくなほうがくさーくる」です。わせだだいがくのがくせいだけでなくただいがくのがくせいもざいせきしています。わきあいあいとしたふんいきでれんしゅうをし、さまざまなしせつやいべんとではくりょくあるえんそうをしております。",
  "dataForSearch_kanji" : "津軽三味線大合奏早稲田大学津軽三味線愛好会三津巴による2022年度理工展ステージです！今年も理工キャンパスで撥の音を響かせます！三津巴メンバーによる迫力ある演奏を是非、お楽しみください！※観客席での観覧にはオンラインチケットが必要です【演目時間】12:20-13:00【予約開始】11:35【入場開始】12:05【予約強制キャンセル】12:30※予約開始時間よりも前に予約ページを開くと、正しく表示されません。※Androidの一部端末で予約した際に座席を選択できない不具合が報告されております。予約を取ることができない場合, 以下の方法での観覧が可能です。① ステージ横のチケットカウンターにて、予約を取って紙のチケットを取得することができます。② 人の通りの妨げにならない、観覧席の後ろでの立ち見が可能です。③ 演目開始10分後に空いている席を開放するので、お座りになることができます。早稲田大学津軽三味線愛好会三津巴三津巴は、津軽三味線の楽しさを伝えることを目的とする「早稲田で一番ロックな邦楽サークル」です。早稲田大学の学生だけでなく他大学の学生も在籍しています。和気あいあいとした雰囲気で練習をし、様々な施設やイベントで迫力ある演奏をしております。",
  "dataForSearch_kata" : "ツガルジャミセンダイガッソウワセダダイガクツガルジャミセンアイコウカイミツトモエニヨル2022ネンドリコウテンステージデス！コンネンモリコウキャンパスデハノオトヲヒビカセマス！ミツトモエメンバーニヨルハクリョクアルエンソウヲゼヒ、オタノシミクダサイ！クダサイ！※カンキャクセキデノカンランニハオンラインチケットガヒツヨウデスデス【エンモクジカン】12:20-13:0012:20-13:00【ヨヤクカイシ】11:3511:35【ニュウジョウカイシ】12:0512:05【ヨヤクキョウセイキャンセル】12:3012:30※ヨヤクカイシジカンヨリモマエニヨヤクページヲヒラクト、タダシクヒョウジサレマセン。※Androidノイチブタンマツデヨヤクシタサイニザセキヲセンタクデキナイフグアイガホウコクサレテオリマス。ヨヤクヲトルコトガデキナイバアイ, イカノホウホウデノカンランガカノウデス。① ステージヨコノチケットカウンターニテ、ヨヤクヲトッテカミノチケットヲシュトクスルコトガデキマス。② ニンノトウリノサマタゲニナラナイ、カンランセキノウシロデノタチミガカノウデス。③ エンモクカイシ10フンゴニアイテイルセキヲカイホウスルノデ、オスワリニナルコトガデキマス。ワセダダイガクツガルジャミセンアイコウカイミツトモエミツトモエハ、ツガルジャミセンノタノシサヲツタエルコトヲモクテキトスル「ワセダデイチバンロックナホウガクサークル」デス。ワセダダイガクノガクセイダケデナクタダイガクノガクセイモザイセキシテイマス。ワキアイアイトシタフンイキデレンシュウヲシ、サマザマナシセツヤイベントデハクリョクアルエンソウヲシテオリマス。"
},
{
  "id" : "S-15",
  "dataForSearch_en" : "LIVE STAND 2022LIVE STAND2021 is a comedy live performance by one of the largest comedy clubs in Japan, Wasedadaigaku Owarai-koubou LUDO!Wasedadaigaku Owarai-koubou LUDOWasedadaigaku Owarai-koubou LUDO is one of the largest comedy clubs in Japan with over 300 members. Performers are mainly responsible for making up material and participating in competitions and live performances, while staff members are responsible for creating live performances, videos, flyers, etc. Membership is open to students all year round!",
  "dataForSearch_hira" : "LIVE STAND 2022LIVE STAND2021は、にほんさいだいきゅうのおわらいさーくる、わせだだいがくおわらいこうぼうLUDOによるおわらいらいぶです!!                            【こうえんじかん】10:30〜11:30, 12:00〜13:00, 15:00〜16:00   わせだだいがくおわらいこうぼうLUDOわせだだいがくおわらいこうぼうLUDOは300ひといじょうがざいせきするにほんさいだいきゅうのおわらいさーくるです。おもにえんしゃはねたつくりやたいかい、らいぶへのしゅつじょう、すたっふはらいぶづくりやえいぞう、びらなどのさくせいをおこないます。がくせいであればねんじゅうにゅうかいかのうです!",
  "dataForSearch_kanji" : "LIVE STAND 2022LIVE STAND2021は、日本最大級のお笑いサークル、早稲田大学お笑い工房LUDOによるお笑いライブです!!              【公園時間】10:30〜11:30, 12:00〜13:00, 15:00〜16:00   早稲田大学お笑い工房LUDO早稲田大学お笑い工房LUDOは300人以上が在籍する日本最大級のお笑いサークルです。主に演者はネタ作りや大会、ライブへの出場、スタッフはライブづくりや映像、ビラなどの作成を行います。学生であれば年中入会可能です!",
  "dataForSearch_kata" : "LIVE STAND 2022LIVE STAND2021ハ、ニホンサイダイキュウノオワライサークル、ワセダダイガクオワライコウボウLUDOニヨルオワライライブデス!!                            【コウエンジカン】10:30〜11:30, 12:00〜13:00, 15:00〜16:00   ワセダダイガクオワライコウボウLUDOワセダダイガクオワライコウボウLUDOハ300ヒトイジョウガザイセキスルニホンサイダイキュウノオワライサークルデス。オモニエンシャハネタツクリヤタイカイ、ライブヘノシュツジョウ、スタッフハライブヅクリヤエイゾウ、ビラナドノサクセイヲオコナイマス。ガクセイデアレバネンジュウニュウカイカノウデス!"
}
]